{
  "REMOTE_DESKTOP_TITLE": "Client web Bureau à distance",
  "RESOURCE_LOAD_FAILED": "Un problème s'est produit lors du chargement de vos ressources. Nouvelle tentative...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Nous n’avons pas pu récupérer vos ressources. Si le problème persiste, demandez de l’aide à votre administrateur ou au support technique.",
  "FETCHING_RESOURCES": "Récupération de vos ressources en cours...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Impossible de se connecter à l'ordinateur distant, car votre compte a été désactivé. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Impossible de se connecter à l'ordinateur distant, car le compte utilisateur a expiré. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Impossible de se connecter à l'ordinateur distant, car le compte utilisateur a été verrouillé en raison du trop grand nombre de tentatives de connexion ou de modification du mot de passe. Veuillez patienter quelques instants, puis réessayez de vous connecter ou demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Impossible de se connecter à l'ordinateur distant, car une restriction de compte utilisateur vous empêche de vous connecter. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Impossible de se reconnecter automatiquement à l'ordinateur distant. Réessayez de vous connecter.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Votre session s'est terminée, car la licence pour votre appareil n'a pas pu être mise à niveau ni renouvelée. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Votre session s'est terminée, car le certificat d’authentification serveur reçu de l'ordinateur distant a expiré ou n’est pas valide. Demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Votre session s'est terminée, car un certificat d’authentification serveur inattendu a été reçu de l'ordinateur distant. Demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "La connexion à l'ordinateur distant a été perdue. Cela peut être dû à un problème de connexion réseau. Si ce problème persiste, demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Impossible de se connecter à l'ordinateur distant, car la session n'a pas pu être établie dans les temps. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Votre session s’est terminée en raison d’une erreur lors de la décompression des données à partir de l'ordinateur distant. Réessayez de vous connecter.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Votre session s'est terminée à cause d'une erreur de chiffrement de données. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Nous travaillons à l’actualisation de votre jeton. Veuillez réessayer plus tard ou actualiser votre page.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "L'ordinateur distant a mis fin à votre session. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Impossible de se connecter à l'ordinateur distant à cause d'une erreur d'attribution de licence. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Impossible de se connecter à l'ordinateur distant. Cela peut être dû à un problème réseau. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Votre session s'est terminée à cause d'une erreur de protocole. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Impossible de se connecter à l'ordinateur distant à cause d'une erreur de sécurité. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Votre session a expiré suite à une période d'inactivité. Essayez de vous reconnecter.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Impossible de se connecter à l'ordinateur distant, car votre appareil ne prend pas en charge le niveau de chiffrement FIPS sur le Bureau à distance. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Impossible de se connecter à l'ordinateur distant, car la licence pour cet appareil n'est pas valide. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Votre session s'est terminée, car l’administrateur a restreint les moments où vous pouvez vous connecter. Réessayez de vous connecter plus tard. Si le problème persiste, demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Impossible de se connecter à l'ordinateur distant, car votre administrateur a limité les appareils que vous pouvez utiliser pour vous connecter. Demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Impossible de se connecter à l'ordinateur distant, car le sous-protocole Kerberos User2User est requis. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Votre session s'est terminée, car vous avez dépassé le délai d'inactivité défini pour une session. Cette limite est définie par l'administrateur ou par les stratégies réseau. Réessayez de vous connecter.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Impossible de se connecter à l'ordinateur distant, car l'administrateur a limité le type de connexion que vous pouvez utiliser. Demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Impossible de se connecter à l'ordinateur distant, car votre appareil et l'ordinateur distant sont identiques.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Impossible de se connecter à l'ordinateur distant, car aucune licence n'était disponible pour ce PC. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Impossible de se connecter à l'ordinateur distant, car aucun serveur de licence n'était disponible pour fournir une licence. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Votre session s'est terminée, car l’ordinateur distant ne bénéficie pas d’une licence lui permettant d’accepter les connexions à distance. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Nous n’avons pas pu nous connecter à l’ordinateur distant, car le nom d’utilisateur n’existe pas. Assurez-vous que le nom d’utilisateur est correct, puis réessayez de vous connecter. Si le problème persiste, contactez votre administrateur ou le support technique pour obtenir de l’aide.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Impossible de se connecter à l'ordinateur distant, car le mot de passe associé à ce compte utilisateur a expiré. Modifiez votre mot de passe ou demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Nous n'avons pas pu établir la connexion avec le PC distant, car le mot de passe associé au compte d'utilisateur a expiré.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Cliquez ici pour modifier votre mot de passe.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Impossible de se connecter à l'ordinateur distant, car vous devez modifier votre mot de passe avant de vous connecter. Modifiez votre mot de passe ou demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Impossible de se connecter à l'ordinateur distant. Vérifiez que l'ordinateur est allumé et connecté au réseau, et que l'accès distant est activé.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Vous avez été déconnecté, car une autre connexion a été établie avec l’ordinateur distant.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Impossible de se connecter à l'ordinateur distant. Vérifiez que votre ordinateur est allumé et connecté au réseau, et que l'accès distant est activé. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Impossible de se connecter à l’ordinateur distant. Vous ne disposez peut-être pas de l'autorisation de se connecter à distance. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Impossible de se connecter à l'ordinateur distant, car celui-ci est introuvable. Fournissez le nom complet ou l'adresse IP de l'ordinateur distant, puis réessayez.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Votre session s'est terminée, car la mémoire de l'ordinateur distant est insuffisante.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Il est possible que votre administrateur ait fermé votre session. Réessayez de vous connecter. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Impossible de se connecter à l'ordinateur distant. Cela est peut-être dû à un mot de passe ayant expiré. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Désolé... Nous n'avons pas pu établir la connexion avec le PC distant, car les dates ou les heures de votre appareil et du PC distant ne correspondent pas. Veuillez vérifier que votre horloge est correctement réglée, puis réessayez de vous connecter. Si ce problème persiste, demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Votre session s'est terminée à cause d'une erreur. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Votre session a été déconnectée.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Votre session s'est terminée, car les versions locale et serveur du protocole RDP (Remote Desktop Protocol) ne correspondent pas. Mettez votre application Bureau à distance, puis réessayez de vous connecter.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Impossible de se connecter à la passerelle à cause d'une erreur. Si ce problème persiste, demandez de l'aide à votre administrateur ou support technique.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Impossible de se connecter à l'ordinateur distant, car la session n'a pas pu être établie dans les temps. Si ce problème persiste, demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Impossible de se connecter à l'ordinateur distant, car celui-ci exige l'authentification au niveau du réseau, que votre appareil ne prend pas en charge. Demandez de l'aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "Le client web a une mémoire insuffisante. Réduisez la taille de la fenêtre du navigateur ou déconnectez les connexions existantes et réessayez. Si le problème persiste, demandez de l’aide à votre administrateur ou support technique.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Message d’une erreur de connexion spécifique, qui s'affiche dans une boîte de dialogue d’erreur.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Connexion impossible, car aucune ressource n’est actuellement disponible. Réessayez plus tard ou, si le problème persiste, demandez de l’aide à votre administrateur ou au support technique.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Message d’une erreur de connexion spécifique, qui s'affiche dans une boîte de dialogue d’erreur.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Désolé... nous n’avons pas pu démarrer la connexion en raison d’une erreur du webworker. Veuillez cliquer sur reconnecter pour démarrer une nouvelle session sans connexion à un utilisateur",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Message d’une erreur de connexion spécifique, qui s'affiche dans une boîte de dialogue d’erreur.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "Le client de bureau virtuel Windows a besoin de la fonctionnalité de protection de capture d’écran pour accéder à cette ressource.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Message d’une erreur de connexion spécifique, qui s'affiche dans une boîte de dialogue d’erreur.",
  "CONNECTION_INITIALIZED": "Connexion initialisée",
  "CONNECTION_OPENING_REMOTE_PORT": "Ouverture du port distant",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Établissement d'une connexion sécurisée",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Configuration d'une connexion distante",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Détection que la qualité du réseau",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Session Broker recherche la session",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Session Broker charge la destination",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Session Broker met la session en ligne",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Session Broker redirige vers la destination",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "La machine virtuelle charge",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "La machine sort du mode veille",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "La machine virtuelle démarre",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "La machine virtuelle retente un contrôle de session",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "La machine virtuelle commence le contrôle de session",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Connexion et lancement de « {{appPackageName}} »",
  "AUTORECONNECT_DIALOG_MESSAGE": "Connexion au PC distant perdue. Nous essayons de vous reconnecter.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Nombre de nouvelles tentatives :",
  "CONNECTION_ERROR_DIALOG_TITLE": "Oups, nous n'avons pas pu nous connecter à « {{sessionTitle}} »",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Informations sur le certificat :",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Nom du serveur :",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Empreinte du certificat (SHA1) :",
  "CREDENTIAL_DIALOG_HEADER": "Entrer vos informations d'identification",
  "REDIRECTION_DIALOG_HEADER": "Ressources locales d'accès",
  "REDIRECTION_DIALOG_MESSAGE": "Autoriser l'accès de l’ordinateur distant aux ressources suivantes de mon ordinateur :",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Presse-papiers",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Imprimante",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Microphone",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Transfert de fichier (aperçu)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Ne plus me demander de se connecter à cet ordinateur",
  "REDIRECTION_NOT_AVAILABLE": "Non disponible sur ce navigateur",
  "ABOUT_PANE_APP_TITLE": "Bureau à distance Microsoft",
  "ABOUT_PANE_VERSION": "Version {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Tous droits réservés</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>ID de support</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Activez la télémétrie pour créer un ID de support.",
  "ABOUT_PANE_PRIVACY_LABEL": "Déclaration de confidentialité",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Démarrer l'enregistrement",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Arrêter l'enregistrement",
  "ABOUT_PANE_CONSOLE_RECORDING": "Capturer des informations du support",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Accessibilité : conformité partielle",
  "CONSOLE_LOG_FILE_NAME": "RD Console Logs.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Participer à l’amélioration du Bureau à distance",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Envoyer les données d'utilisation à Microsoft",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Méthode de démarrage des ressources",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Personnaliser le comportement du client web lorsque vous démarrez une ressource distante",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Ouvrir les ressources dans le navigateur",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Télécharger le fichier rdp",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Ce paramètre est géré par votre administrateur",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Activer l’éditeur de méthode d'entrée",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Utilisez un éditeur de méthode d'entrée pour entrer des caractères complexes. Un éditeur de méthode d'entrée doit être activé dans votre session à distance. L’entrée au clavier standard peut ne pas fonctionner comme prévu",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Sélectionner la disposition du clavier distant",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Sélectionnez la disposition de clavier que vous voulez utiliser dans votre session distante. Ce clavier doit être installé dans la session à distance. Vous devez configurer la disposition du clavier avant de vous connecter à une session distante.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Sélectionnez la disposition de clavier utilisée dans votre session à distance",
  "KEYBOARD_LAYOUT_SELECT": "Sélectionner",
  "KEYBOARD_LAYOUT_AMHARIC": "Amharique-(Éthiopie)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Chinois (RPC)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Chinois (Taiwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Chinois (traditionnel)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Chinois (simplifié)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japonais (101/102 touches)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japonais (106/109 touches)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Coréen (101 touches) Type 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Coréen (101 touches) Type 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Coréen (101 touches) Type 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Coréen  (103/106 touches)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrigna (Éthiopie)",
  "KEYBOARD_LAYOUT_OTHERS": "Autres",
  "CLIPHELPTIP_TITLE": "Déplacer du texte dans et hors du Bureau à distance",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Ne plus afficher ce message",
  "CLIPHELPTIP_BODYTEXTP2": "Vous ne pouvez que partager du texte, vous ne pouvez pas couper et coller des images, fichiers ou autres informations.",
  "CLIPCONFIRMATION_TITLE": "Confirmer la copie dans votre presse-papiers local",
  "POPUPALERT_TITLE": "La fenêtre contextuelle a été bloquée. Vérifiez que les fenêtres contextuelles sont activées pour cette page",
  "LOCALIMEALERT_TITLE": "En mode de navigation privée, le client web ne prend pas en charge l’Éditeur de méthode d’entrée (IME) local. Désactivez l’IME sur votre ordinateur local ou reconnectez-vous à la session en mode de navigation normal.",
  "BUTTON_GOTIT": "J’ai compris",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Annuler",
  "SHOW_DETAILS_LABEL": "Afficher les détails",
  "BUTTON_SUBMIT": "Soumettre",
  "BUTTON_RECONNECT": "Reconnecter",
  "BUTTON_ALLOW": "Autoriser",
  "BUTTON_CLOSE": "Fermer",
  "ALL_RESOURCES_TAB_LABEL": "Toutes les ressources",
  "ABOUT_LABEL": "À propos de",
  "FEEDBACK_LABEL": "Commentaires",
  "HELP_LABEL": "Aide",
  "SETTINGS_LABEL": "Paramètres",
  "FULLSCREEN_LABEL": "Activer le mode plein écran",
  "EXIT_FULLSCREEN_LABEL": "Quitter le mode plein écran",
  "MOREOPTIONS_LABEL": "Plus d'options",
  "USERACCOUNT_LABEL": "Compte utilisateur",
  "TERMS_OF_USE_LABEL": "Conditions d’utilisation",
  "THIRD_PARTY_LABEL": "Avis de tiers",
  "USER_NAME_LABEL": "Nom d’utilisateur",
  "MY_ACCOUNT_LABEL": "Mon compte",
  "CHANGE_PASSWORD_LABEL": "Modifier le mot de passe",
  "PASSWORD_LABEL": "Mot de passe",
  "ON_LABEL": "Activé",
  "OFF_LABEL": "Désactivé",
  "ERROR_LABEL": "Erreur",
  "SIGN_OUT_LABEL": "Se déconnecter",
  "UNSUPPORTED_BROWSER_MESSAGE": "Ce client n'est pas officiellement pris en charge sur votre navigateur ou appareil. Vous pouvez l'utiliser, mais il se peut que le client ne fonctionne pas de la manière dont il a été conçu.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Le son n'est pas pris en charge sur votre navigateur.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "L’entrée du microphone n’est pas prise en charge sur votre navigateur.",
  "LOADING_MESSAGE": "Chargement...",
  "NO_RESOURCES_MESSAGE": "Il semble que votre administrateur n’a pas encore configuré toutes les ressources pour vous. Réessayez ultérieurement ou contactez-le.",
  "NO_RESOURCES_MESSAGE_WVD": "Il semblerait que votre administrateur système n’ait pas encore configuré de ressources pour {{UPN}}. Choisissez un autre compte ou réessayez. Si vous pensez avoir reçu ce message par erreur, contactez votre administrateur système.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Aucune ressource ne vous est actuellement affectée sur {{tenantName}}. Contactez le support technique pour obtenir de l’aide.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Vous pouvez déplacer du texte dans et hors de votre session distante en utilisant <br /><strong>Ctrl + C</strong> (copier) et <strong>Ctrl + V</strong> (coller).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Vous pouvez déplacer du texte dans et hors de votre session distante en utilisant <br /><strong>Cmd + C</strong> (copier) et <strong>Cmd + V</strong> (coller).",
  "BEFORE_UNLOAD_WARNING": "Si vous quittez cette page, toutes les connexions actives seront déconnectées.",
  "PRINT_JOB_FILE_NAME": "Travail d'impression à distance.pdf",
  "PDF_PRINTER_NAME": "Imprimante virtuelle du Bureau à distance",
  "REDIRECTED_DRIVE_NAME": "Unité virtuelle du Bureau à distance",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Chargements",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Téléchargements",
  "NAVBAR_PIN_LABEL": "Épingler la barre de navigation",
  "NAVBAR_UNPIN_LABEL": "Désépingler la barre de navigation",
  "CLOSE_CONNECTION_LABEL": "Fermer la connexion",
  "EXPAND_NAVBAR_LABEL": "Développer la barre de navigation",
  "SESSION_PANEL_LABEL": "Affichage de la session distante. Appuyez sur Ctrl-Alt-Home pour déplacer les éléments sélectionnés au clavier vers la session à distance.",
  "PRINTING_IN_PROGRESS_LABEL": "Impression en cours...",
  "PRINTING_START_NOTIFICATION_TEXT": "Le travail d'impression a commencé et va être téléchargé sous forme de fichiers PDF.",
  "DISABLED_BY_POLICY_TEXT": "(Désactivé par la stratégie)",
  "NO_GATEWAY_ERROR_TEXT": "Le client web a besoin d'une passerelle des services Bureau à distance pour se connecter à des bureaux et des applications. Discutez avec votre administrateur pour en configurer une.",
  "PRIVACY_POLICY_LABEL": "Politique de confidentialité",
  "SIGNIN_DIALOG_TITLE":"ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Connexion échouée. Vérifiez vos nom d'utilisateur et mot de passe, puis réessayez.",
  "BUTTON_SIGNIN": "Se connecter",
  "ERROR_AADSTS65005_TITLE": "Erreur d’authentification AAD",
  "ERROR_AADSTS65005_TEXT": "Vos informations d’identification n’ont pas accès à cette application web. Réessayez avec d’autres informations d’identification ou à partir d’une session de navigation inPrivate.",
  "SUPPORT": "Assistance",
  "SUPPORT_URL": "URL d’assistance",
  "SUPPORT_PHONE": "Numéro de téléphone du service d'assistance",
  "PRIVACY_INFO": "Informations sur la confidentialité",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Votre session s'est terminée en raison d'une erreur interne.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Votre session s’est terminée car CredSSP est requis par le serveur. Contactez votre administrateur.",
  "GDPR_COMPLIANCE_MESSAGE": "Les paramètres de confidentialité des ressources gérées ont été prédéfinis par votre organisation.",
  "GDPR_LINK_TEXT": "En savoir plus",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Impossible d’établir la connexion",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Impossible d’établir la connexion",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Le fichier RDP n’a pas pu être téléchargé. Si le problème persiste, veuillez contacter votre administrateur système.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Échec du téléchargement du fichier RDP",
  "RDPFILEURL_PARSE_FAIL_TITLE": "Format d’URL de fichier RDP incorrect",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Échec de l’analyse de l’URL du fichier RDP",
  "RDPFILEURL_PARSE_FAIL_TEXT": "Le format de l’URL du fichier RDP n’est pas correct. Veuillez contacter votre administrateur système.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Format incorrect du paramètre d’URL vers le fichier RDP",
  "EVENT_BASED_SCALING_START": "Démarrage de votre ordinateur virtuel. Cette opération peut prendre jusqu’à 5 minutes",
  "EVENT_BASED_SCALING_START.comment": "L’ordinateur virtuel n’a pas été démarré. Nous le démarrons immédiat",
  "EVENT_BASED_SCALING_INPROGRESS": "En attente de l’ordinateur distant",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "En attente de la fin du démarrage de l’ordinateur virtuel",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Nous n’avons pas pu nous connecter, car votre ordinateur virtuel n’a pas pu démarrer. Réessayez plus tard ou contactez le support technique pour obtenir de l’aide si le problème persiste.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Échec du démarrage de l’hôte de session",
  "UPLOADING_SINGLE_FILE": "Chargement de 1 élément sur le lecteur redirigé",
  "UPLOADING_FILES": "Chargement de l’élément {{currentItem}} sur {{itemCount}} dans le lecteur Redirigé",
  "FILE_UPLOAD_COMPLETE": "Téléchargement vers {{redirectedDriveName}} terminé",
  "UPLOAD_FILE_LABEL": "Charger un nouveau fichier",
  "FILE_UPLOAD_ERROR": "Une erreur s'est produite lors du téléchargement...",
  "FILE_SYSTEM_FATAL_ERROR": "Erreur inattendue : désactivation de la redirection de fichiers pour cette connexion...",
  "FILE_TOO_LARGE_ERROR": "Erreur : le fichier dépasse la taille maximale de 255 Mo",
  "RDP_FILE_DOWNLOAD_TITLE": "Téléchargement du fichier en cours",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Cliquez sur le fichier pour vous connecter à votre session.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Impossible de télécharger le fichier."
}