{
  "REMOTE_DESKTOP_TITLE": "Klient sieci Web Pulpitu zdalnego",
  "RESOURCE_LOAD_FAILED": "Wystąpił błąd podczas ładowania zasobów. Trwa ponowna próba...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Nie mogliśmy pobrać Twoich zasobów. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "FETCHING_RESOURCES": "Trwa pobieranie Twoich zasobów...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ Twoje konto zostało wyłączone. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ konto użytkownika wygasło. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ konto użytkownika zostało zablokowane z powodu zbyt dużej liczby prób zalogowania lub zmiany hasła. Zaczekaj chwilę, a następnie spróbuj ponownie nawiązać połączenie albo poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ ograniczenie konta użytkownika uniemożliwia zalogowanie Cię. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Nie możemy automatycznie ponownie nawiązać połączenia z komputerem zdalnym. Spróbuj ponownie nawiązać połączenie.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Twoja sesja została zakończona, ponieważ nie można było uaktualnić lub odnowić licencji dla Twojego urządzenia. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Twoja sesja została zakończona, ponieważ certyfikat uwierzytelniania serwera odebrany z komputera zdalnego wygasł lub jest nieprawidłowy. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Twoja sesja została zakończona, ponieważ z komputera zdalnego odebrano nieoczekiwany certyfikat uwierzytelniania serwera. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "Połączenie z komputerem zdalnym zostało utracone. Przyczyną może być problem z połączeniem sieciowym. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ w wymaganym czasie nie można było ustanowić sesji. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Twoja sesja została zakończona z powodu błędu podczas dekompresowania danych z komputera zdalnego. Spróbuj ponownie nawiązać połączenie.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Twoja sesja została zakończona z powodu błędu szyfrowania danych. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Pracujemy nad odświeżeniem tokenu. Spróbuj ponownie po krótkim czasie lub odśwież stronę.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "Komputer zdalny zakończył Twoją sesję. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Nie możemy nawiązać połączenia z komputerem zdalnym z powodu błędu licencjonowania. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Nie możemy nawiązać połączenia z komputerem zdalnym. Przyczyną może być problem z połączeniem sieciowym. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Twoja sesja została zakończona z powodu błędu protokołu. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Nie możemy nawiązać połączenia z komputerem zdalnym z powodu błędu zabezpieczeń. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Upłynął limit czasu sesji z powodu braku aktywności. Spróbuj ponownie nawiązać połączenie.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ Twoje urządzenie nie obsługuje poziomu szyfrowania FIPS Pulpitu zdalnego. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ licencja dla tego urządzenia jest nieprawidłowa. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Twoja sesja została zakończona, ponieważ administrator ograniczył czas, kiedy możesz się logować. Spróbuj połączyć się ponownie później. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ administrator ograniczył urządzenia, których możesz używać w celu logowania. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ jest wymagany podprotokół User2User protokołu Kerberos. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Twoja sesja została zakończona z powodu przekroczenia limitu czasu ustawionego dla sesji. Ten limit został ustawiony przez administratora lub zasady sieciowe. Spróbuj ponownie nawiązać połączenie.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ administrator ograniczył typ logowania, którego możesz używać. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ urządzenie i komputer zdalny to to samo urządzenie.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Nie możemy nawiązać połączenia z komputerem zdalnym z powodu braku dostępnych licencji dla tego komputera. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Nie możemy nawiązać połączenia z komputerem zdalnym z powodu braku dostępnych serwerów licencji, które mogłyby dostarczyć licencję. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Twoja sesja została zakończona, ponieważ komputer zdalny nie ma licencji umożliwiającej akceptowanie połączeń zdalnych. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Nie można nawiązać połączenia z komputerem zdalnym, ponieważ nazwa użytkownika nie istnieje. Upewnij się, że nazwa użytkownika jest poprawna, a następnie spróbuj ponownie nawiązać połączenie. Jeśli problem będzie nadal występował, skontaktuj się z administratorem lub pomocą techniczną, aby uzyskać pomoc.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ hasło skojarzone z kontem użytkownika wygasło. Zmień hasło albo poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ hasło skojarzone z kontem użytkownika wygasło.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Kliknij tutaj, aby zmienić swoje hasło.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ przed zalogowaniem się musisz zmienić hasło. Zmień hasło albo poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Nie możemy nawiązać połączenia z komputerem zdalnym. Upewnij się, że ten komputer jest włączony i podłączony do sieci i że włączono na nim funkcję dostępu zdalnego.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Twoje połączenie zostało rozłączone, ponieważ zostało nawiązane inne połączenie z komputerem zdalnym.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Nie możemy nawiązać połączenia z komputerem zdalnym. Upewnij się, że ten komputer jest włączony i podłączony do sieci i że włączono na nim funkcję dostępu zdalnego. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Nie możemy nawiązać połączenia z komputerem zdalnym. Być może nie masz uprawnienia umożliwiającego logowanie zdalne. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ nie można odnaleźć tego komputera. Podaj w pełni kwalifikowaną nazwę lub adres IP komputera zdalnego, a następnie spróbuj ponownie.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Twoja sesja została zakończona z powodu braku pamięci w komputerze zdalnym.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Być może administrator zakończył Twoją sesję. Spróbuj ponownie nawiązać połączenie. Jeśli to nie pomoże, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Nie możemy nawiązać połączenia z komputerem zdalnym. Może to być spowodowane wygaśnięciem hasła. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Nie możemy nawiązać połączenia z komputerem zdalnym z powodu różnicy daty lub godziny między Twoim urządzeniem a komputerem zdalnym. Upewnij się, że na zegarze jest ustawiona poprawna godzina, a następnie spróbuj ponownie nawiązać połączenie. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Twoja sesja została zakończona z powodu błędu. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Twoja sesja została rozłączona.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Twoja sesja została zakończona, ponieważ wersje protokołu RDP na urządzeniu lokalnym i na serwerze są różne. Uruchom ponownie aplikację Pulpit zdalny, a następnie spróbuj ponownie nawiązać połączenie.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Nie możemy nawiązać połączenia z bramą z powodu błędu. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ w wymaganym czasie nie można było ustanowić sesji. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Nie możemy nawiązać połączenia z komputerem zdalnym, ponieważ wymaga on uwierzytelniania na poziomie sieci, którego Twoje urządzenie nie obsługuje. Poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "Za mało pamięci dla klienta sieci web. Zmniejsz rozmiar okna przeglądarki albo rozłącz istniejące połączenia i spróbuj ponownie. Jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Komunikat dotyczący określonego błędu połączenia, który będzie wyświetlany w oknie dialogowym błędu.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Nie możemy nawiązać połączenia, ponieważ obecnie nie ma dostępnych zasobów. Spróbuj ponownie później, a jeśli ten problem będzie się powtarzał, poproś o pomoc administratora lub pracownika pomocy technicznej.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Komunikat dotyczący określonego błędu połączenia, który będzie wyświetlany w oknie dialogowym błędu.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Nie można uruchomić połączenia z powodu błędu elementu webworka. Kliknij przycisk Połącz ponownie, aby rozpocząć nową sesję bez firm",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Komunikat dotyczący określonego błędu połączenia, który będzie wyświetlany w oknie dialogowym błędu.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "Klient Windows Virtual Desktop potrzebuje funkcji ochrony przed przechwyceniem ekranu w celu uzyskania dostępu do tego zasobu.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Komunikat dotyczący określonego błędu połączenia, który będzie wyświetlany w oknie dialogowym błędu.",
  "CONNECTION_INITIALIZED": "Połączenie zostało zainicjowane",
  "CONNECTION_OPENING_REMOTE_PORT": "Otwieranie portu zdalnego",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Ustanawianie bezpiecznego połączenia",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Konfigurowanie połączenia zdalnego",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Wykrywanie jakości sieci",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Broker sesji znajduje sesję",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Broker sesji ładuje lokalizację docelową",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Broker sesji przełącza sesję do trybu online",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Broker sesji wykonuje przekierowanie do lokalizacji docelowej",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Ładowanie maszyny wirtualnej",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Wznawianie działania maszyny wirtualnej",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Uruchamianie maszyny wirtualnej",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Maszyna wirtualna ponawia próbę monitorowania sesji",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Maszyna wirtualna rozpoczyna monitorowanie sesji",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Łączenie z aplikacją „{{appPackageName}}” i uruchamianie jej",
  "AUTORECONNECT_DIALOG_MESSAGE": "Połączenie z komputerem zdalnym zostało utracone. Próbujemy ponownie nawiązać połączenie.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Liczba ponownych prób:",
  "CONNECTION_ERROR_DIALOG_TITLE": "Niestety, nie możemy nawiązać połączenia z sesją „{{sessionTitle}}”",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Informacje o certyfikacie:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Nazwa serwera:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Odcisk palca certyfikatu (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Wprowadź swoje poświadczenia",
  "REDIRECTION_DIALOG_HEADER": "Dostęp do zasobów lokalnych",
  "REDIRECTION_DIALOG_MESSAGE": "Zezwalaj komputerowi zdalnemu na dostęp do następujących zasobów na moim komputerze:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Schowek",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Drukarka",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Mikrofon",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Transfer plików (wersja zapoznawcza)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Nie pytaj mnie ponownie o połączenia z tym komputerem",
  "REDIRECTION_NOT_AVAILABLE": "Niedostępne w tej przeglądarce",
  "ABOUT_PANE_APP_TITLE": "Pulpit zdalny Microsoft",
  "ABOUT_PANE_VERSION": "Wersja {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Wszelkie prawa zastrzeżone</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>Identyfikator pomocy technicznej</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Włącz telemetrię, aby utworzyć identyfikator pomocy technicznej.",
  "ABOUT_PANE_PRIVACY_LABEL": "Oświadczenie o ochronie prywatności",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Rozpocznij rejestrowanie",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Zatrzymaj rejestrowanie",
  "ABOUT_PANE_CONSOLE_RECORDING": "Przechwyć informacje pomocy technicznej",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Ułatwienia dostępu: częściowa zgodność",
  "CONSOLE_LOG_FILE_NAME": "Dzienniki konsoli usług pulpitu zdalnego.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Pomóż ulepszyć Pulpit zdalny",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Wyślij dane użycia do firmy Microsoft",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Metoda uruchamiania zasobu",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Dostosuj zachowanie klienta sieci web podczas uruchamiania zasobu zdalnego",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Otwieraj zasoby w przeglądarce",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Pobierz plik RDP",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Tym ustawieniem zarządza Twój administrator",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Włącz edytor Input Method Editor",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Edytor Input Method Editor umożliwia wprowadzanie złożonych znaków. Musisz mieć włączony edytor Input Method Editor w swojej sesji zdalnej. Wprowadzanie za pomocą klawiatury standardowej może nie działać zgodnie z oczekiwaniami.",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Wybierz układ klawiatury zdalnej",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Wybierz układ klawiatury, który ma być używany w sesji zdalnej. Ta klawiatura musi być zainstalowana w sesji zdalnej. Przed nawiązaniem połączenia z sesją zdalną musisz ustawić układ klawiatury.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Wybieranie układu klawiatury używanego w sesji zdalnej",
  "KEYBOARD_LAYOUT_SELECT": "Wybierz",
  "KEYBOARD_LAYOUT_AMHARIC": "Amharski (Etiopia)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Chiński (Chińska Republika Ludowa)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Chiński (Tajwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Chiński (tradycyjny)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Chiński (uproszczony)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japoński (klawisz 101/102)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japoński (klawisz 106/109)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Koreański (klawisz 101) typ 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Koreański (klawisz 101) typ 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Koreański (klawisz 101) typ 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Koreański (klawisz 103/106)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrinia (Etiopia)",
  "KEYBOARD_LAYOUT_OTHERS": "Inne",
  "CLIPHELPTIP_TITLE": "Przenoś tekst do i z Pulpitu zdalnego",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Nie pokazuj ponownie",
  "CLIPHELPTIP_BODYTEXTP2": "Możesz udostępniać tylko tekst — nie możesz wycinać i wklejać obrazów, plików ani innych informacji.",
  "CLIPCONFIRMATION_TITLE": "Potwierdź kopiowanie do schowka lokalnego",
  "POPUPALERT_TITLE": "Wyskakujące okienko zostało zablokowane. Sprawdź, czy dla tej strony są włączone wyskakujące okienka",
  "LOCALIMEALERT_TITLE": "W prywatnym trybie przeglądania klient internetowy nie obsługuje lokalnego edytora IME (Input Method Editor). Wyłącz edytor IME na komputerze lokalnym lub ponownie nawiąż połączenie z sesją w normalnym trybie przeglądania.",
  "BUTTON_GOTIT": "Rozumiem",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Anuluj",
  "SHOW_DETAILS_LABEL": "Pokaż szczegóły",
  "BUTTON_SUBMIT": "Prześlij",
  "BUTTON_RECONNECT": "Połącz ponownie",
  "BUTTON_ALLOW": "Zezwalaj",
  "BUTTON_CLOSE": "Zamknij",
  "ALL_RESOURCES_TAB_LABEL": "Wszystkie zasoby",
  "ABOUT_LABEL": "Informacje",
  "FEEDBACK_LABEL": "Opinie",
  "HELP_LABEL": "Pomoc",
  "SETTINGS_LABEL": "Ustawienia",
  "FULLSCREEN_LABEL": "Przejdź do trybu pełnoekranowego",
  "EXIT_FULLSCREEN_LABEL": "Zakończ tryb pełnoekranowy",
  "MOREOPTIONS_LABEL": "Więcej opcji",
  "USERACCOUNT_LABEL": "Konto użytkownika",
  "TERMS_OF_USE_LABEL": "Warunki użytkowania",
  "THIRD_PARTY_LABEL": "Uwagi dotyczące innych firm",
  "USER_NAME_LABEL": "Nazwa użytkownika",
  "MY_ACCOUNT_LABEL": "Moje konto",
  "CHANGE_PASSWORD_LABEL": "Zmień hasło",
  "PASSWORD_LABEL": "Hasło",
  "ON_LABEL": "Włączone",
  "OFF_LABEL": "Wyłączone",
  "ERROR_LABEL": "Błąd",
  "SIGN_OUT_LABEL": "Wyloguj",
  "UNSUPPORTED_BROWSER_MESSAGE": "Ten klient nie jest oficjalnie obsługiwany w Twojej przeglądarce lub na Twoim urządzeniu. Możesz go używać, ale jego działanie może odbiegać od oczekiwań.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Twoja przeglądarka nie obsługuje dźwięku.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "Wejście mikrofonu nie jest obsługiwane w Twojej przeglądarce.",
  "LOADING_MESSAGE": "Trwa ładowanie...",
  "NO_RESOURCES_MESSAGE": "Wygląda na to, że Twój administrator nie skonfigurował jeszcze żadnych zasobów dla Ciebie. Spróbuj ponownie później lub skontaktuj się z administratorem.",
  "NO_RESOURCES_MESSAGE_WVD": "Wygląda na to, że administrator systemu nie skonfigurował jeszcze żadnych zasobów dla {{UPN}}. Wybierz inne konto lub spróbuj ponownie. Jeśli sądzisz, że ten komunikat został wyświetlony w wyniku błędu, skontaktuj się z administratorem systemu.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Obecnie w dzierżawie {{tenantName}} nie jest przypisany do Ciebie żaden zasób. Skontaktuj się z pomocą techniczną, aby uzyskać pomoc.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Możesz przenosić tekst do i z sesji zdalnej, używając klawiszy <br /><strong>Ctrl+C</strong> (kopiuj) i <strong>Ctrl+V</strong> (wklej).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Możesz przenosić tekst do i z sesji zdalnej, używając klawiszy <br /><strong>Cmd+C</strong> (kopiuj) i <strong>Cmd+V</strong> (wklej).",
  "BEFORE_UNLOAD_WARNING": "Jeśli opuścisz tę stronę, wszystkie aktywne połączenia zostaną rozłączone.",
  "PRINT_JOB_FILE_NAME": "Zdalne zadanie drukowania.pdf",
  "PDF_PRINTER_NAME": "Wirtualna drukarka Pulpitu zdalnego",
  "REDIRECTED_DRIVE_NAME": "Wirtualny dysk Pulpitu zdalnego",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Przekazane",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Materiały do pobrania",
  "NAVBAR_PIN_LABEL": "Przypnij pasek nawigacyjny",
  "NAVBAR_UNPIN_LABEL": "Odepnij pasek nawigacyjny",
  "CLOSE_CONNECTION_LABEL": "Zamknij połączenie",
  "EXPAND_NAVBAR_LABEL": "Rozwiń pasek nawigacyjny",
  "SESSION_PANEL_LABEL": "Widok sesji zdalnej. Użyj klawiszy Ctrl-Alt-Home, aby przenieść fokus klawiatury poza sesję zdalną.",
  "PRINTING_IN_PROGRESS_LABEL": "Drukowanie w toku...",
  "PRINTING_START_NOTIFICATION_TEXT": "Zadanie drukowania zostało rozpoczęte i zostanie pobrane jako plik PDF.",
  "DISABLED_BY_POLICY_TEXT": "(Wyłączone przez zasady)",
  "NO_GATEWAY_ERROR_TEXT": "Klient sieci web potrzebuje Bramy usług pulpitu zdalnego, aby łączyć się z pulpitami i aplikacjami. Porozmawiaj z administratorem o skonfigurowaniu takiej bramy.",
  "PRIVACY_POLICY_LABEL": "Zasady ochrony prywatności",
  "SIGNIN_DIALOG_TITLE": "ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Logowanie się nie powiodło. Sprawdź nazwę użytkownika i hasło, a następnie spróbuj ponownie.",
  "BUTTON_SIGNIN": "Zaloguj się",
  "ERROR_AADSTS65005_TITLE": "Błąd uwierzytelniania usługi AAD",
  "ERROR_AADSTS65005_TEXT": "Twoje poświadczenia nie umożliwiają dostępu do tej aplikacji sieci web. Spróbuj ponownie, używając innych poświadczeń lub sesji przeglądarki InPrivate.",
  "SUPPORT": "Pomoc techniczna",
  "SUPPORT_URL": "Adres URL pomocy technicznej",
  "SUPPORT_PHONE": "Numer telefonu pomocy technicznej",
  "PRIVACY_INFO": "Informacje dotyczące prywatności",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Twoja sesja została zakończona z powodu błędu wewnętrznego.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Twoja sesja została zakończona, ponieważ serwer wymaga protokołu CredSSP. Skontaktuj się z administratorem.",
  "GDPR_COMPLIANCE_MESSAGE": "Ustawienia prywatności dotyczące zarządzanych zasobów zostały wstępnie ustawione przez Twoją organizację.",
  "GDPR_LINK_TEXT": "Dowiedz się więcej",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Nawiązywanie połączenia nie powiodło się",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Nawiązywanie połączenia nie powiodło się",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Nie można pobrać pliku RDP. Jeśli problem będzie nadal występował, skontaktuj się z administratorem systemu.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Błąd pobierania pliku RDP",
  "RDPFILEURL_PARSE_FAIL_TITLE": "Niepoprawnie sformatowana adres URL pliku RDP",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Nie można przeanalizować adresu URL pliku RDP",
  "RDPFILEURL_PARSE_FAIL_TEXT": "Adres URL pliku RDP jest niepoprawnie sformatowany. Skontaktuj się z administratorem systemu.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Nieprawidłowy format parametru adresu URL pliku RDP",
  "EVENT_BASED_SCALING_START": "Uruchamianie maszyny wirtualnej. Może to potrwać do 5 minut",
  "EVENT_BASED_SCALING_START.comment": "Maszyna wirtualna nie została uruchomiona. Trwa uruchamianie",
  "EVENT_BASED_SCALING_INPROGRESS": "Trwa oczekiwanie na komputer zdalny",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Oczekiwanie na zakończenie rozruchu maszyny wirtualnej",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Nie można nawiązać połączenia, ponieważ uruchomienie maszyny wirtualnej nie powiodło się. Spróbuj ponownie później lub skontaktuj się z pomocą techniczną w celu uzyskania pomocy, jeśli problem będzie się powtarzał.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Nie można uruchomić hosta sesji",
  "UPLOADING_SINGLE_FILE": "Przekazywanie 1 elementu do przekierowanego dysku",
  "UPLOADING_FILES": "Trwa przekazywanie elementu {{currentItem}} z {{itemCount}} do przekierowanego dysku",
  "FILE_UPLOAD_COMPLETE": "Zakończono przekazywanie do przekierowanego dysku {{redirectedDriveName}}",
  "UPLOAD_FILE_LABEL": "Przekaż nowy plik",
  "FILE_UPLOAD_ERROR": "Wystąpił błąd podczas przekazywania...",
  "FILE_SYSTEM_FATAL_ERROR": "Nieoczekiwany błąd: wyłączanie przekierowywania plików dla tego połączenia...",
  "FILE_TOO_LARGE_ERROR": "Błąd: plik przekracza maksymalny rozmiar 255Mb",
  "RDP_FILE_DOWNLOAD_TITLE": "Trwa pobieranie pliku",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Kliknij plik, aby połączyć się z sesją.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Nie można pobrać pliku."
}