{
  "REMOTE_DESKTOP_TITLE": "Client Web Desktop remoto",
  "RESOURCE_LOAD_FAILED": "Si è verificato un errore durante il caricamento delle risorse. Nuovo tentativo in corso...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Impossibile recuperare le risorse. Se il problema persiste, richiedi assistenza all'amministratore o al supporto tecnico.",
  "FETCHING_RESOURCES": "Recupero delle risorse in corso...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Non è stato possibile connettersi al PC remoto perché l'account è stato disabilitato. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Non è stato possibile connettersi al PC remoto perché l'account utente è scaduto. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Non è stato possibile connettersi al PC remoto perché l'account utente è stato bloccato a causa di un numero eccessivo di tentativi di accesso o di modifica della password. Attendi qualche minuto prima di riprovare oppure rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Non è stato possibile connettersi al PC remoto perché una limitazione dell'account utente ti impedisce l'accesso. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Impossibile riconnettersi automaticamente al PC remoto. Prova a riconnetterti.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "La sessione è terminata perché non è stato possibile aggiornare o rinnovare la licenza per il dispositivo. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "La sessione è terminata perché il certificato di autenticazione server ricevuto dal PC remoto è scaduto o non è valido. Per assistenza, rivolgiti all'amministratore o al supporto tecnico.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "La sessione è terminata perché il PC remoto ha ricevuto un certificato di autenticazione server imprevisto. Per assistenza, rivolgiti all'amministratore o al supporto tecnico.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "Connessione al PC remoto interrotta. Potrebbe trattarsi di un problema con la connessione di rete. Se il problema persiste, richiedi assistenza all'amministratore o al supporto tecnico.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Non è stato possibile connettersi al PC remoto perché la sessione non è stata creata in tempo. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "La sessione è terminata a causa di un errore durante la decompressione dei dati del PC remoto. Prova a riconnetterti.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "La sessione è terminata a causa di un errore di crittografia dei dati. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "L'aggiornamento del token è in corso. Riprova tra qualche minuto o aggiorna la pagina.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "Il PC remoto ha terminato la sessione. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Non è stato possibile connettersi al PC remoto a causa di un errore di gestione licenze. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Non è stato possibile connettersi al PC remoto a causa probabilmente di un problema di rete. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "La sessione è terminata a causa di un errore del protocollo. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Non è stato possibile connettersi al PC remoto a causa di un errore di sicurezza. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Timeout della sessione per inattività. Prova a riconnetterti.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Non è stato possibile connettersi al PC remoto perché il dispositivo non supporta il livello di crittografia FIPS del Desktop remoto. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Non è stato possibile connettersi al PC remoto perché la licenza per il dispositivo non è valida. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "La sessione è terminata perché l'amministratore ha definito restrizioni relative agli orari di accesso. Prova a riconnetterti più tardi. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Non è stato possibile connettersi al PC remoto perché l'amministratore ha limitato i dispositivi utilizzabili per l'accesso. Per assistenza, rivolgiti all'amministratore o al supporto tecnico.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Non è stato possibile connettersi al PC remoto perché il sottoprotocollo User2User Kerberos è obbligatorio. Per assistenza, rivolgiti all'amministratore o al supporto tecnico.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Timeout della sessione per superamento del limite temporale impostato per una sessione. Il limite viene impostato dall'amministratore o dai criteri di rete. Prova a riconnetterti.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Non è stato possibile connettersi al PC remoto perché l'amministratore ha limitato il tipo di accesso da usare. Per assistenza, rivolgiti all'amministratore o al supporto tecnico.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Non è stato possibile connettersi al PC remoto perché il dispositivo e il PC remoto coincidono.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Non è stato possibile connettersi al PC remoto perché non erano disponibili licenze per il PC. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Non è stato possibile connettersi al PC remoto perché non erano disponibili server delle licenze per fornire una licenza. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "La sessione è terminata perché il PC remoto non dispone della licenza per accettare connessioni remote. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Non è stato possibile connettersi al PC remoto perché il nome utente non esiste. Verificare che il nome utente sia corretto, quindi riprovare a connettersi. Se il problema persiste, contattare l'amministratore o il supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Non è stato possibile connettersi al PC remoto perché la password associata all'account utente è scaduta. Cambia la password oppure rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Non è possibile connettersi al PC remoto perché la password associata all'account utente è scaduta.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Fai clic qui per cambiare la password.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Non è stato possibile connettersi al PC remoto perché la password deve essere cambiata prima di accedere. Cambia la password oppure rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Non è stato possibile connettersi al PC remoto. Assicurati che il PC remoto sia acceso e connesso alla rete e che l'accesso remoto sia abilitato.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Sei stato disconnesso perché è stata stabilita un'altra connessione al PC remoto.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Non è stato possibile connettersi al PC remoto. Assicurati che il PC remoto sia acceso e connesso alla rete e che l'accesso remoto sia abilitato. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Non è stato possibile connettersi al PC remoto. È probabile che non disponi delle autorizzazioni per l'accesso remoto. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Non è stato possibile connettersi al PC remoto perché il PC non è stato trovato. Fornisci il nome completo o l'indirizzo IP del PC remoto e riprova.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "La sessione è terminata per memoria insufficiente del PC remoto.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "È probabile che l'amministratore abbia terminato la sessione. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Non è stato possibile connettersi al PC remoto. È probabile che la password sia scaduta. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Non è stato possibile connettersi al PC remoto perché la data o l'ora del tuo dispositivo e del PC remoto sono diverse. Verifica che l'ora e la data dell’orologio siano corrette, poi prova a riconnetterti. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "La sessione è terminata a causa di un errore. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "La sessione è stata disconnessa.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "La sessione è terminata perché le versioni del server e locali del protocollo Desktop remoto non corrispondono. Aggiorna l'app Desktop remoto e prova a riconnetterti.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Non è stato possibile connettersi al gateway causa di un errore. Se il problema persiste, contattare l'amministratore o il supporto tecnico per ottenere assistenza.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Non è stato possibile connettersi al PC remoto perché la sessione non è stata creata in tempo. Se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Non è stato possibile connettersi al PC remoto perché richiede l'autenticazione a livello di rete non supportata dal dispositivo. Rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "Memoria esaurita sul client Web. Riduci le dimensioni della finestra del browser o chiudi le connessioni esistenti e riprova. Se il problema persiste, richiedi assistenza all'amministratore o al supporto tecnico.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Messaggio per un errore di connessione specifico, da visualizzare in una finestra di dialogo.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Non è possibile connettersi perché al momento non sono disponibili risorse. Riprova più tardi o se il problema persiste, rivolgiti all'amministratore o al supporto tecnico per assistenza.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Messaggio per un errore di connessione specifico, da visualizzare in una finestra di dialogo.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Non è stato possibile avviare la connessione a causa di un errore di lavoro Web. Fare clic su Riconnetti per avviare una nuova sessione senza i processi Web",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Messaggio per un errore di connessione specifico, da visualizzare in una finestra di dialogo.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "Il client desktop virtuale Windows richiede la funzionalità protezione da acquisizione schermo per accedere a questa risorsa.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Messaggio per un errore di connessione specifico, da visualizzare in una finestra di dialogo.",
  "CONNECTION_INITIALIZED": "Connessione inizializzata",
  "CONNECTION_OPENING_REMOTE_PORT": "Apertura porta remota",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Creazione connessione sicura",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Configurazione connessione remota",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Rilevamento qualità della rete",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Broker di sessione che cerca la sessione",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Broker di sessione che carica la destinazione",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Broker di sessione che attiva la sessione online",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Broker di sessione che esegue il reindirizzamento alla destinazione",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Caricamento della macchina virtuale",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Riattivazione della macchina virtuale",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Avvio della macchina virtuale",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Macchina virtuale che esegue il nuovo tentativo di monitoraggio della sessione",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Macchina virtuale che esegue l'avvio del monitoraggio della sessione",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Connessione e avvio di &quot;{{appPackageName}}&quot;",
  "AUTORECONNECT_DIALOG_MESSAGE": "Connessione al PC remoto persa. Tentativo di riconnessione in corso.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Numero di tentativi:",
  "CONNECTION_ERROR_DIALOG_TITLE": "Non è stato possibile connettersi a &quot;{{sessionTitle}}&quot;",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Informazioni sul certificato:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Nome server:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Identificazione personale certificato (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Immetti le credenziali",
  "REDIRECTION_DIALOG_HEADER": "Accesso alle risorse locali",
  "REDIRECTION_DIALOG_MESSAGE": "Consenti al computer remoto di accedere alle risorse seguenti del computer locale:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Appunti",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Stampante",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Microfono",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Trasferimento file (anteprima)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Non chiedermi più connessioni al computer",
  "REDIRECTION_NOT_AVAILABLE": "Non disponibile in questo browser",
  "ABOUT_PANE_APP_TITLE": "Desktop remoto Microsoft",
  "ABOUT_PANE_VERSION": "Versione {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Tutti i diritti sono riservati</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>ID supporto</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Abilita telemetria per creare un ID di supporto.",
  "ABOUT_PANE_PRIVACY_LABEL": "Informativa sulla privacy",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Avvia registrazione",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Arresta registrazione",
  "ABOUT_PANE_CONSOLE_RECORDING": "Acquisisci informazioni di supporto",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Accessibilità: conformità parziale",
  "CONSOLE_LOG_FILE_NAME": "Log console desktop remoto.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Contribuisci a migliorare Desktop remoto",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Invia dati sull'utilizzo a Microsoft",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Metodo di avvio delle risorse",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Personalizza il comportamento del client Web quando avvii una risorsa remota",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Apri le risorse nel browser",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Scarica il file rdp",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Questa impostazione è gestita dall'amministratore",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Abilita Input Method Editor",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Utilizza un Input Method Editor per immettere caratteri complessi. Devi disporre di un Input Method Editor abilitato nella sessione remota. L'input da tastiera standard potrebbe non funzionare come previsto",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Seleziona il layout della tastiera remota",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Seleziona il layout di tastiera che desideri usare nella sessione remota. Questa tastiera deve essere installata nella sessione remota. Devi impostare il layout di tastiera prima della connessione alla sessione remota.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Seleziona il layout di tastiera usato nella sessione remota",
  "KEYBOARD_LAYOUT_SELECT": "Seleziona",
  "KEYBOARD_LAYOUT_AMHARIC": "Amarico (Etiopia)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Cinese (Repubblica popolare cinese)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Cinese (Taiwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Cinese (tradizionale)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Cinese (semplificato)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Giapponese (101/102 tasti)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Giapponese (106/109 tasti)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Coreano (101 tasti) tipo 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Coreano (101 tasti) tipo 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Coreano (101 tasti) tipo 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Coreano (103/106 tasti)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrino (Etiopia)",
  "KEYBOARD_LAYOUT_OTHERS": "Altre",
  "CLIPHELPTIP_TITLE": "Sposta il testo dentro e fuori Desktop remoto",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Non visualizzare più questo messaggio",
  "CLIPHELPTIP_BODYTEXTP2": "Puoi solo condividere il testo, non puoi tagliare e incollare immagini, file o altre informazioni.",
  "CLIPCONFIRMATION_TITLE": "Conferma la copia negli Appunti locali",
  "POPUPALERT_TITLE": "Popup bloccato. Controlla che i popup siano abilitati per questa pagina",
  "LOCALIMEALERT_TITLE": "Nella modalità di esplorazione privata, il client Web non supporta Input Method Editor (IME) locale. Disabilitare l'IME sul computer locale o riconnettersi alla sessione in modalità di esplorazione normale.",
  "BUTTON_GOTIT": "OK",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Annulla",
  "SHOW_DETAILS_LABEL": "Mostra dettagli",
  "BUTTON_SUBMIT": "Invia",
  "BUTTON_RECONNECT": "Riconnetti",
  "BUTTON_ALLOW": "Consenti",
  "BUTTON_CLOSE": "Chiudi",
  "ALL_RESOURCES_TAB_LABEL": "Tutte le risorse",
  "ABOUT_LABEL": "Informazioni",
  "FEEDBACK_LABEL": "Feedback",
  "HELP_LABEL": "?",
  "SETTINGS_LABEL": "Impostazioni",
  "FULLSCREEN_LABEL": "Attiva schermo intero",
  "EXIT_FULLSCREEN_LABEL": "Chiudi schermo intero",
  "MOREOPTIONS_LABEL": "Altre opzioni",
  "USERACCOUNT_LABEL": "Account utente",
  "TERMS_OF_USE_LABEL": "Condizioni per l'utilizzo",
  "THIRD_PARTY_LABEL": "Comunicazioni di terze parti",
  "USER_NAME_LABEL": "Nome utente",
  "MY_ACCOUNT_LABEL": "Account personale",
  "CHANGE_PASSWORD_LABEL": "Cambia password",
  "PASSWORD_LABEL": "Password",
  "ON_LABEL": "Attiva",
  "OFF_LABEL": "Disattiva",
  "ERROR_LABEL": "Errore",
  "SIGN_OUT_LABEL": "Esci",
  "UNSUPPORTED_BROWSER_MESSAGE": "Questo client non è ufficialmente supportato sul tuo browser o dispositivo. Puoi utilizzarlo ma potrebbe non funzionare nel modo per cui è stato progettato.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Audio non supportato sul browser.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "L'input del microfono non è supportato nel browser.",
  "LOADING_MESSAGE": "Caricamento in corso...",
  "NO_RESOURCES_MESSAGE": "L'amministratore non ha ancora configurato alcuna risorsa. Riprova più tardi o contatta l'amministratore.",
  "NO_RESOURCES_MESSAGE_WVD": "Sembra che l'amministratore di sistema non abbia ancora configurato le risorse per {{UPN}}. Scegli un altro account o riprova. Se ritieni di aver ricevuto questo messaggio per errore, contatta l'amministratore di sistema.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Al momento non sono disponibili risorse assegnate a te su {{tenantName}}. Contatta il supporto tecnico per assistenza.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Puoi spostare il testo dentro e fuori la tua sessione remota utilizzando <br /><strong>CTRL+C</strong> (copia) e <strong>CTRL+V</strong> (incolla).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Puoi spostare il testo dentro e fuori la tua sessione remota utilizzando <br /><strong>Cmd+C</strong> (copia) e <strong>Cmd+V</strong> (incolla).",
  "BEFORE_UNLOAD_WARNING": "Se esci da questa pagina tutte le connessioni attive verranno disconnesse.",
  "PRINT_JOB_FILE_NAME": "Lavoro di stampa remoto.pdf",
  "PDF_PRINTER_NAME": "Stampante virtuale Desktop remoto",
  "REDIRECTED_DRIVE_NAME": "Unità virtuale desktop remoto",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Caricamenti",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Download",
  "NAVBAR_PIN_LABEL": "Aggiungi barra di spostamento",
  "NAVBAR_UNPIN_LABEL": "Rimuovi barra di spostamento",
  "CLOSE_CONNECTION_LABEL": "Chiudi la connessione",
  "EXPAND_NAVBAR_LABEL": "Espandi la barra di spostamento",
  "SESSION_PANEL_LABEL": "Visualizzazione sessione remota. Usa CTRL-ALT-HOME per spostare la tastiera attiva fuori dalla sessione remota.",
  "PRINTING_IN_PROGRESS_LABEL": "Stampa in corso...",
  "PRINTING_START_NOTIFICATION_TEXT": "Il processo di stampa è iniziato e verrà scaricato un file PDF.",
  "DISABLED_BY_POLICY_TEXT": "(disattivata per criterio)",
  "NO_GATEWAY_ERROR_TEXT": "Il client Web necessita di un Gateway Desktop remoto per connettersi a desktop e app. Chiedi all'amministratore di configurarne uno.",
  "PRIVACY_POLICY_LABEL": "Informativa sulla privacy",
  "SIGNIN_DIALOG_TITLE": "ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Accesso non riuscito. Controllare il nome utente e la password e riprovare.",
  "BUTTON_SIGNIN": "Accedi",
  "ERROR_AADSTS65005_TITLE": "Errore di autenticazione AAD",
  "ERROR_AADSTS65005_TEXT": "Le tue credenziali non consentono l'accesso a questa applicazione Web. Riprova con credenziali diverse o da una sessione del browser inPrivate.",
  "SUPPORT": "Supporto",
  "SUPPORT_URL": "URL supporto",
  "SUPPORT_PHONE": "Numero di telefono supporto",
  "PRIVACY_INFO": "Informazioni sulla privacy",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "La tua sessione è terminata a causa di un errore interno.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "La sessione è terminata perché CredSSP è richiesto dal server. Contatta l'amministratore.",
  "GDPR_COMPLIANCE_MESSAGE": "Le impostazioni di privacy per le risorse gestite sono state predefinite dalla tua organizzazione.",
  "GDPR_LINK_TEXT": "Altre informazioni",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Connessione non riuscita",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Connessione non riuscita",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Impossibile scaricare il file RDP. Se il problema persiste, contattare l'amministratore di sistema.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Errore di download del file RDP",
  "RDPFILEURL_PARSE_FAIL_TITLE": "Il formato dell’URL del file RDP non è corretto",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Analisi dell'URL del file RDP non riuscita.",
  "RDPFILEURL_PARSE_FAIL_TEXT": "L'URL del file RDP non è formattato correttamente. Contattare l'amministratore di sistema.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Formato non corretto per il parametro URL nel file RDP",
  "EVENT_BASED_SCALING_START": "Avvio della macchina virtuale. L'operazione potrebbe richiedere fino a 5 minuti",
  "EVENT_BASED_SCALING_START.comment": "La macchina virtuale non era avviata. Si sta avviando adesso",
  "EVENT_BASED_SCALING_INPROGRESS": "In attesa del PC remoto",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "In attesa del completamento dell'avvio della macchina virtuale",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Non è possibile connettersi perché la macchina virtuale non è stata avviata. Riprovare più tardi o contattare il supporto tecnico per assistenza se il problema persiste.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Non è stato possibile avviare l'host di sessione",
  "UPLOADING_SINGLE_FILE": "Caricamento di 1 elemento nell'unità reindirizzata",
  "UPLOADING_FILES": "Caricamento dell'elemento {{currentItem}} di {{itemCount}} per l'unità reindirizzata",
  "FILE_UPLOAD_COMPLETE": "Caricamento in {{redirectedDriveName}} completato",
  "UPLOAD_FILE_LABEL": "Carica nuovo file",
  "FILE_UPLOAD_ERROR": "Errore durante il caricamento...",
  "FILE_SYSTEM_FATAL_ERROR": "Errore imprevisto: disabilitazione del reindirizzamento dei file per la connessione...",
  "FILE_TOO_LARGE_ERROR": "Errore: il file supera le dimensioni massime di 255 Mb",
  "RDP_FILE_DOWNLOAD_TITLE": "È in corso il download del file",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Fare clic sul file per connettersi alla sessione.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Non è stato possibile scaricare il file."
}