{
  "REMOTE_DESKTOP_TITLE": "Webklient til Fjernskrivebord",
  "RESOURCE_LOAD_FAILED": "Noget gik galt under indlæsning af dine ressourcer. Prøver igen...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Vi kan ikke hente dine ressourcer. Hvis dette fortsætter skal, du bede administratoren eller teknisk support om hjælp.",
  "FETCHING_RESOURCES": "Henter dine ressourcer...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi din konto er blevet deaktiveret. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi din brugerkonto er udløbet. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi brugerkontoen er blevet låst pga. for mange forsøg på at ændre login eller adgangskoden. Vent et øjeblik, og prøv derefter at oprette forbindelse igen, eller kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi en begrænsning på din brugerkonto forhindrer dig i at logge på. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Vi kunne ikke oprette automatisk forbindelse til fjerncomputeren. Prøv at oprette forbindelse igen.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Sessionen blev afbrudt, fordi enhedens licens enten ikke kunne opgraderes eller fornys. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Sessionen blev afbrudt, fordi det certifikat til servergodkendelse, som blev modtaget fra fjerncomputeren, er udløbet eller ikke er gyldigt. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Sessionen blev afbrudt, fordi der blev modtaget et uventet certifikat til servergodkendelse fra fjerncomputeren. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "Forbindelsen til fjerncomputeren blev afbrudt. Det kan skyldes et problem med netværksforbindelsen. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi sessionen ikke kunne etableres i tide. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Sessionen blev afsluttet på grund af en fejl under dekomprimering af data fra fjerncomputeren. Prøv at oprette forbindelse igen.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Sessionen blev afbrudt på grund af en datakrypteringsfejl. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Vi arbejder på at opdatere dit token. Prøv igen efter et kort øjeblik, eller Opdater siden.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "Fjerncomputeren har afbrudt sessionen. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Vi kunne ikke oprette forbindelse til fjerncomputeren på grund af en licensfejl. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Vi kunne ikke oprette forbindelse til fjerncomputeren. Det kan skyldes et netværksproblem. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Sessionen blev afbrudt på grund af en protokolfejl. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Vi kunne ikke oprette forbindelse til fjerncomputeren på grund af en sikkerhedsfejl. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Sessionen er udløbet på grund af inaktivitet. Prøv at oprette forbindelse igen.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi enheden ikke understøtter krypteringsniveauet FIPS i Fjernskrivebord. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi licensen for denne enhed er ugyldig. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Sessionen blev afbrudt, fordi administratoren har begrænset, hvornår du kan logge på. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi din administrator har begrænset de enheder, du kan logge på. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi Kerberos-underprotokollen User2User kræves. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Sessionen udløb, fordi du overskrev tidsbegrænsningen for en session. Tidsbegrænsningen fastlægges af din administrator eller netværkspolitikken. Prøv at oprette forbindelse igen.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi din administrator har begrænset den type logon, du kan bruge. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi enheden og fjerncomputeren er den samme.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi der ikke var nogen licenser til rådighed til denne computer. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi der ikke var nogen tilgængelige licensservere, der kunne give licens. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Sessionen blev afbrudt, fordi fjerncomputeren ikke har licens til at acceptere fjernforbindelser. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi brugernavnet ikke findes. Sørg for, at brugernavnet er korrekt, og prøv derefter at oprette forbindelse igen. Hvis dette bliver ved med at ske, skal du kontakte administratoren eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi den adgangskode, som er tilknyttet brugerkontoen, er udløbet. Skift adgangskode, eller kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi den adgangskode, som er tilknyttet brugerkontoen, er udløbet.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Klik her for at skifte adgangskode.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi du skal ændre din adgangskode, før du logger på. Skift adgangskode, eller kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Vi kunne ikke oprette forbindelse til fjerncomputeren. Kontrollér, at computeren er tændt og har forbindelse til netværket, og at fjernadgang er aktiveret.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Forbindelsen er afbrudt, fordi der blev oprettet en anden forbindelse til fjerncomputeren.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Vi kunne ikke oprette forbindelse til fjerncomputeren. Kontrollér, at computeren er tændt og har forbindelse til netværket, og at fjernadgang er aktiveret. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Vi kunne ikke oprette forbindelse til fjerncomputeren. Du har muligvis ingen tilladelser til at logge på via fjernforbindelse. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi computeren ikke blev fundet. Angiv fjerncomputerens fulde navn eller IP-adresse, og prøv derefter igen.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Sessionen blev afbrudt, fordi fjerncomputerens hukommelse næsten er fuld.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Din administrator har muligvis afbrudt sessionen. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Vi kunne ikke oprette forbindelse til fjerncomputeren. Det kan skyldes, at adgangskoden er udløbet. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi der er en forskel i dato eller klokkeslæt på din enhed og fjerncomputeren. Kontrollér, at uret er indstillet til det korrekte klokkeslæt, og prøv at oprette forbindelse igen. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Sessionen blev afbrudt på grund af en fejl. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Sessionen blev afbrudt.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Sessionen blev afbrudt, fordi den lokale version og serverversionen af Fjernskrivebordsprotokollen ikke stemmer overens. Opgrader appen Fjernskrivebord, og prøv at oprette forbindelse igen.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Vi kunne ikke oprette forbindelse til gatewayen på grund af en fejl. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi sessionen ikke kunne etableres i tide. Hvis det fortsætter, skal du kontakte din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Vi kunne ikke oprette forbindelse til fjerncomputeren, fordi den kræver godkendelse på netværksniveau, hvilket din enhed ikke understøtter. Kontakt din administrator eller teknisk support for at få hjælp.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "Webklienten er løbet tør for hukommelse. Reducer størrelsen på browservinduet eller afbryd eksisterende forbindelser, og prøv igen. Hvis dette fortsætter, skal du bede administratoren eller teknisk support om hjælp.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "En meddelelse om en specifik forbindelsesfejl til visning i en fejldialogboks.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Vi kunne ikke oprette forbindelse, fordi der ikke er nogen tilgængelige ressourcer i øjeblikket. Prøv igen senere, eller kontakt administratoren eller teknisk support for at få hjælp, hvis det sker igen.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "En meddelelse om en specifik forbindelsesfejl til visning i en fejldialogboks.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Vi kunne ikke starte forbindelsen på grund af en fejl i webopgaven. Klik på Opret forbindelse igen for at starte en ny session uden webopgaver",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "En meddelelse om en specifik forbindelsesfejl til visning i en fejldialogboks.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "Windows Virtual Desktop-klienten skal bruge funktionen Beskyttelse til skærmoptagelse for at få adgang til denne ressource.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "En meddelelse om en specifik forbindelsesfejl til visning i en fejldialogboks.",
  "CONNECTION_INITIALIZED": "Forbindelsen er initialiseret",
  "CONNECTION_OPENING_REMOTE_PORT": "Åbner fjernport",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Etablerer en sikker forbindelse",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Konfigurer en fjernforbindelse",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Registrer netværkskvalitet",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Sessionsmægler finder session",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Sessionsmægler indlæser destination",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Sessionsmægler bringer sessionen online",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Sessionsmægler omdirigerer til destination",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Virtuel maskine indlæses",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Virtuel maskine vågner",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Virtuel maskine starter",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Virtuel maskine forsøger sessionsovervågning igen",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Virtuel maskine starter sessionsovervågning",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Opretter forbindelse og starter &quot;{{appPackageName}}&quot;",
  "AUTORECONNECT_DIALOG_MESSAGE": "Forbindelsen til fjerncomputeren blev afbrudt. Vi forsøger at oprette forbindelse igen.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Antal forsøg:",
  "CONNECTION_ERROR_DIALOG_TITLE": "Vi kunne ikke oprette forbindelse til &quot;{{sessionTitle}}&quot;",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Certifikatoplysninger:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Servernavn:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Certifikataftryk (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Angiv dine legitimationsoplysninger",
  "REDIRECTION_DIALOG_HEADER": "Adgang til lokale ressourcer",
  "REDIRECTION_DIALOG_MESSAGE": "Tillad, at fjerncomputeren får adgang til følgende ressourcer på computeren:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Udklipsholder",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Printer",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Mikrofon",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Filoverførsel (eksempel)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Spørg mig ikke igen om forbindelser til denne computer",
  "REDIRECTION_NOT_AVAILABLE": "Ikke tilgængelig i denne browser",
  "ABOUT_PANE_APP_TITLE": "Microsoft Fjernskrivebord",
  "ABOUT_PANE_VERSION": "Version {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Alle rettigheder forbeholdes</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>Support-id</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Aktivér telemetri for at oprette et support-id.",
  "ABOUT_PANE_PRIVACY_LABEL": "Erklæring om beskyttelse af personlige oplysninger",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Start optagelse",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Stop optagelse",
  "ABOUT_PANE_CONSOLE_RECORDING": "Optag supportoplysninger",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Hjælp til handicappede: Delvis overholdelse af regler og standarder",
  "CONSOLE_LOG_FILE_NAME": "RD Console Logs.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Hjælp med at forbedre Fjernskrivebord",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Send brugsdata til Microsoft",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Metode til start af ressourcer",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Tilpas webklientens funktionsmåde, når du starter en ekstern ressource",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Åbn ressourcer i browseren",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Download rdp-filen",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Denne indstilling administreres af administratoren",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Aktivér Input Method Editor",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Brug en Input Method Editor til at angive komplekse tegn. Du skal have aktiveret en Input Method Editor i din fjernsession. Standardtastaturinput fungerer muligvis ikke som forventet",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Vælg layout for fjerntastatur",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Vælg det tastaturlayout, du vil bruge i din fjernsession. Dette tastatur skal være installeret i fjernsessionen. Du skal angive tastaturlayoutet, før du opretter forbindelse til fjernsessionen.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Vælg det tastaturlayout, der er brugt i din fjernsession",
  "KEYBOARD_LAYOUT_SELECT": "Vælg",
  "KEYBOARD_LAYOUT_AMHARIC": "Amharisk-(Etiopien)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Kinesisk (Folkerepublikken Kina)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Kinesisk (Taiwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Kinesisk (traditionelt)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Kinesisk (forenklet)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japansk (101/102 taster)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japansk (106/109 taster)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Koreansk (101 taster) type 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Koreansk (101 taster) type 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Koreansk (101 taster) type 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Koreansk (103/106 taster)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrinya (Etiopien)",
  "KEYBOARD_LAYOUT_OTHERS": "Andre",
  "CLIPHELPTIP_TITLE": "Flyt tekst ind og ud af Fjernskrivebord",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Vis ikke dette igen",
  "CLIPHELPTIP_BODYTEXTP2": "Du kan kun dele tekst – du kan ikke klippe og indsætte billeder, filer eller andre oplysninger.",
  "CLIPCONFIRMATION_TITLE": "Bekræft kopien til din lokale udklipsholder",
  "POPUPALERT_TITLE": "Pop op-vinduet blev blokeret. Kontrollér, at pop op-vinduer er aktiveret for denne side",
  "LOCALIMEALERT_TITLE": "Webklienten understøtter ikke den lokale IME (Input Method Editor), når du befinder dig i tilstanden privat gennemsyn. Deaktiver IME på din lokale computer, eller opret forbindelse til sessionen i almindelig browsertilstand.",
  "BUTTON_GOTIT": "Forstået",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Annuller",
  "SHOW_DETAILS_LABEL": "Vis detaljer",
  "BUTTON_SUBMIT": "Indsend",
  "BUTTON_RECONNECT": "Forbind igen",
  "BUTTON_ALLOW": "Tillad",
  "BUTTON_CLOSE": "Luk",
  "ALL_RESOURCES_TAB_LABEL": "Alle ressourcer",
  "ABOUT_LABEL": "Om",
  "FEEDBACK_LABEL": "Feedback",
  "HELP_LABEL": "Hjælp",
  "SETTINGS_LABEL": "Indstillinger",
  "FULLSCREEN_LABEL": "Skift til fuld skærm",
  "EXIT_FULLSCREEN_LABEL": "Afslut fuld skærm",
  "MOREOPTIONS_LABEL": "Flere indstillinger",
  "USERACCOUNT_LABEL": "Brugerkonto",
  "TERMS_OF_USE_LABEL": "Vilkår for anvendelse",
  "THIRD_PARTY_LABEL": "Tredjepartsmeddelelser",
  "USER_NAME_LABEL": "Brugernavn",
  "MY_ACCOUNT_LABEL": "Min konto",
  "CHANGE_PASSWORD_LABEL": "Skift adgangskode",
  "PASSWORD_LABEL": "Adgangskode",
  "ON_LABEL": "Til",
  "OFF_LABEL": "Fra",
  "ERROR_LABEL": "Fejl",
  "SIGN_OUT_LABEL": "Log af",
  "UNSUPPORTED_BROWSER_MESSAGE": "Denne klient understøtter ikke officielt din browser eller enhed. Du kan bruge den, men klienten fungerer muligvis ikke på den måde, den er designet til.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Din browser understøtter ikke lyd.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "Mikrofon input understøttes ikke i din browser.",
  "LOADING_MESSAGE": "Indlæser...",
  "NO_RESOURCES_MESSAGE": "Det ser ud til, at administratoren ikke har konfigureret nogen ressourcer til dig endnu. Prøv igen senere eller kontakt administratoren.",
  "NO_RESOURCES_MESSAGE_WVD": "Det ser ud til, at din administrator endnu ikke har konfigureret nogen ressourcer til {{UPN}}. Vælg en anden konto, eller prøv igen. Hvis du mener, at du har modtaget denne meddelelse ved en fejl, skal du kontakte din systemadministrator.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Du har i øjeblikket ikke nogen ressourcer, som er tildelt til dig i {{tenantName}}. Kontakt teknisk support for at få hjælp.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Du kan flytte teksten ind og ud af din fjernsession ved hjælp af <br /><strong>Ctrl + C</strong> (kopiér) og <strong>Ctrl + V</strong> (sæt ind).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Du kan flytte teksten ind og ud af din fjernsession ved hjælp af <br /><strong>Cmd + C</strong> (kopiér) og <strong>Cmd + V</strong> (sæt ind).",
  "BEFORE_UNLOAD_WARNING": "Hvis du går væk fra denne side, afbrydes alle aktive forbindelser.",
  "PRINT_JOB_FILE_NAME": "Fjernudskriftsjob.pdf",
  "PDF_PRINTER_NAME": "Virtuel fjernskrivebordsprinter",
  "REDIRECTED_DRIVE_NAME": "Virtuelt drev til fjernskrivebord",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Uploads",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Overførsler",
  "NAVBAR_PIN_LABEL": "Fastgør navigationslinjen",
  "NAVBAR_UNPIN_LABEL": "Frigør navigationslinjen",
  "CLOSE_CONNECTION_LABEL": "Afbryd forbindelsen",
  "EXPAND_NAVBAR_LABEL": "Udvid navigationslinjen",
  "SESSION_PANEL_LABEL": "Fjernsessionsvisning. Brug Ctrl-Alt-Home for at flytte tastaturfokusset ud af fjernsessionen.",
  "PRINTING_IN_PROGRESS_LABEL": "Udskrivning er i gang...",
  "PRINTING_START_NOTIFICATION_TEXT": "Udskriftsjobbet er startet og downloades som en PDF-fil.",
  "DISABLED_BY_POLICY_TEXT": "(Deaktiveret i henhold til politikkerne)",
  "NO_GATEWAY_ERROR_TEXT": "Webklienten skal bruge en Fjernskrivebords-gateway til at oprette forbindelse til skriveborde og apps. Bed din administrator om at konfigurere en.",
  "PRIVACY_POLICY_LABEL": "Politik om beskyttelse af personlige oplysninger",
  "SIGNIN_DIALOG_TITLE": "ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Logon mislykkedes. Kontrollér dit brugernavn og din adgangskode, og prøv igen.",
  "BUTTON_SIGNIN": "Log på",
  "ERROR_AADSTS65005_TITLE": "AAD-godkendelsesfejl",
  "ERROR_AADSTS65005_TEXT": "Dine legitimationsoplysninger har ikke adgang til webprogrammet. Prøv igen med andre legitimationsoplysninger eller fra en inPrivate-browsersession.",
  "SUPPORT": "Support",
  "SUPPORT_URL": "URL-adresse til support",
  "SUPPORT_PHONE": "Telefonnummer til support",
  "PRIVACY_INFO": "Beskyttelse af personlige oplysninger",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Sessionen blev afsluttet på grund af en intern fejl.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Sessionen blev afsluttet, fordi serveren kræver CredSSP. Kontakt administratoren.",
  "GDPR_COMPLIANCE_MESSAGE": "Indstillinger for beskyttelse af personlige oplysninger for administrerede ressourcer er forudindstillet af organisationen.",
  "GDPR_LINK_TEXT": "Læs mere",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Forbindelsen blev ikke oprettet",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Forbindelsen blev ikke oprettet",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "RDP-filen kunne ikke downloades. Hvis dette fortsætter, skal du kontakte systemadministratoren.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Fejl ved download af RDP-fil",
  "RDPFILEURL_PARSE_FAIL_TITLE": "RDP-filens URL-adresse blev formateret forkert",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Parsing af RDP-filens URL-adresse mislykkedes",
  "RDPFILEURL_PARSE_FAIL_TEXT": "RDP-filens URL-adresse er formateret forkert. Du skal kontakte systemadministratoren.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Ugyldigt format for URL-parameteren til RDP-filen.",
  "EVENT_BASED_SCALING_START": "Starter din virtuelle maskine. Dette kan tage op til fem minutter",
  "EVENT_BASED_SCALING_START.comment": "Den virtuelle maskine blev ikke genstartet. Starter den nu",
  "EVENT_BASED_SCALING_INPROGRESS": "Venter på fjerncomputer",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Venter på, at den virtuelle maskine er færdig med at genstarte",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Vi kunne ikke oprette forbindelse, fordi din VM ikke kunne starte. Prøv igen senere, eller kontakt teknisk support for at få hjælp, hvis dette bliver ved med at ske.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Sessionsværten kunne ikke startes",
  "UPLOADING_SINGLE_FILE": "Uploader 1 element til omdirigeret drev",
  "UPLOADING_FILES": "Uploader element {{currentItem}} af {{itemCount}} til omdirigeret drev",
  "FILE_UPLOAD_COMPLETE": "Upload til {{redirectedDriveName}} er fuldført",
  "UPLOAD_FILE_LABEL": "Upload ny fil",
  "FILE_UPLOAD_ERROR": "Der opstod en fejl under upload...",
  "FILE_SYSTEM_FATAL_ERROR": "Uventet fejl: deaktiverer filomdirigering for denne forbindelse...",
  "FILE_TOO_LARGE_ERROR": "Fejl: Filen overstiger den maksimale størrelse på 255 MB",
  "RDP_FILE_DOWNLOAD_TITLE": "Filen downloades",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Klik på filen for at oprette forbindelse til din session.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Vi kunne ikke downloade din fil."
}