{
  "REMOTE_DESKTOP_TITLE": "Remotedesktop-Webclient",
  "RESOURCE_LOAD_FAILED": "Beim Laden der Ressourcen hat etwas nicht geklappt. Erneuter Versuch...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Ihre Ressourcen konnten nicht abgerufen werden. Wenn das Problem weiterhin besteht, wenden Sie sich an den Administrator oder technischen Support.",
  "FETCHING_RESOURCES": "Ihre Ressourcen werden abgerufen...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Wir konnten keine Verbindung mit dem Remotecomputer herstellen, da Ihr Konto deaktiviert wurde. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Wir konnten keine Verbindung mit dem Remotecomputer herstellen, da das Benutzerkonto abgelaufen ist. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Wir konnten keine Verbindung mit dem Remotecomputer herstellen: Das Benutzerkonto wurde aufgrund zu vieler Anmelde- oder Kennwortänderungsversuche gesperrt. Warten Sie einen Moment, und versuchen Sie dann erneut, eine Verbindung herzustellen, oder wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Wir konnten keine Verbindung mit dem Remotecomputer herstellen, da Sie sich aufgrund einer Benutzerkontoeinschränkung nicht anmelden können. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Die Verbindung mit dem Remotecomputer konnte nicht automatisch wiederhergestellt werden. Wiederholen Sie die Verbindungsherstellung.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Ihre Sitzung wurde beendet, da die Lizenz für Ihr Gerät nicht aktualisiert oder erneuert werden konnte. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Ihre Sitzung wurde beendet, da das vom Remotecomputer übermittelte Serverauthentifizierungszertifikat abgelaufen oder ungültig ist. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Ihre Sitzung wurde beendet, da der Remotecomputer ein unerwartetes Serverauthentifizierungszertifikat übermittelt hat. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "Die Verbindung mit dem Remotecomputer wurde unterbrochen. Unter Umständen liegt ein Problem mit der Netzwerkverbindung vor. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da die Sitzung nicht rechtzeitig eingerichtet werden konnte. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Ihre Sitzung wurde aufgrund eines Fehlers beim Dekomprimieren von Daten des Remotecomputers beendet. Wiederholen Sie die Verbindungsherstellung.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Ihre Sitzung wurde aufgrund eines Datenverschlüsselungsfehlers beendet. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Wir arbeiten an der Aktualisierung Ihres Tokens. versuchen Sie es bitte später noch Mal, oder aktualisieren Sie Ihre Seite.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "Der Remotecomputer hat Ihre Sitzung beendet. Sollte dieses Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Mit dem Remotecomputer konnte aufgrund eines Lizenzierungsfehlers keine Verbindung hergestellt werden. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden. Dies ist möglicherweise auf ein Netzwerkproblem zurückzuführen. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Ihre Sitzung wurde aufgrund eines Protokollfehlers beendet. Sollte dieses Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Mit dem Remotecomputer konnte aufgrund eines Sicherheitsfehlers keine Verbindung hergestellt werden. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Für Ihre Sitzung ist aufgrund von Inaktivität ein Timeout aufgetreten. Stellen Sie erneut eine Verbindung her.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da Ihr Gerät die FIPS-Verschlüsselungsstufe von Remotedesktop nicht unterstützt. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da die Lizenz für dieses Gerät ungültig ist. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Ihre Sitzung wurde beendet, da der Administrator die Anmeldezeiten eingeschränkt hat. Versuchen Sie es später noch einmal. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da Ihr Administrator die Geräte eingeschränkt hat, über die Sie sich anmelden können. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da das Kerberos-Unterprotokoll „User2User“ erforderlich ist. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Ihre Sitzung wurde beendet, da Sie das Sitzungszeitlimit überschritten haben. Dieses Limit wird vom Administrator oder durch Netzwerkrichtlinien festgelegt. Stellen Sie erneut eine Verbindung her.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da der Administrator die möglichen Anmeldearten eingeschränkt hat. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da Ihr Gerät und der Remotecomputer identisch sind.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da für diesen PC keine Lizenzen verfügbar sind. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da keine Lizenzserver für die Lizenzbereitstellung verfügbar waren. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Ihre Sitzung wurde beendet, da der Remotecomputer nicht für die Akzeptierung von Remoteverbindungen lizenziert ist. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Es konnte keine Verbindung mit dem Remote Computer hergestellt werden, da der Benutzer Name nicht vorhanden ist. Stellen Sie sicher, dass der Benutzer Name korrekt ist, und wieder holen Sie den Verbindungs Versuch. Wenn das Problem weiterhin auftritt, bitten Sie Ihren Administrator oder den technischen Support um Hilfe.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da das dem Benutzerkonto zugeordnete Kennwort abgelaufen ist. Ändern Sie das Kennwort, oder wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Es konnte keine Verbindung mit dem Remotecomputer hergestellt werden, weil das Kennwort des Benutzerkontos abgelaufen ist.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Klicken Sie hier, um Ihr Kennwort zu ändern.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da das Kennwort vor der Anmeldung geändert werden muss. Ändern Sie das Kennwort, oder wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden. Vergewissern Sie sich, dass der Computer eingeschaltet ist und über eine Verbindung mit dem Netzwerk verfügt und dass der Remotezugriff aktiviert ist.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Ihre Verbindung wurde getrennt, da mit dem Remotecomputer eine weitere Verbindung hergestellt wurde.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden. Vergewissern Sie sich, dass der Computer eingeschaltet ist und über eine Verbindung mit dem Netzwerk verfügt und dass der Remotezugriff aktiviert ist. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden. Möglicherweise sind Sie nicht zur Remoteanmeldung berechtigt. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da der Computer nicht gefunden wurde. Geben Sie den vollqualifizierten Namen oder die IP-Adresse des Remotecomputers an, und versuchen Sie es dann erneut.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Ihre Sitzung wurde beendet, da auf dem Remotecomputer nicht genügend Arbeitsspeicher zur Verfügung stand.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Ihr Administrator hat möglicherweise Ihre Sitzung beendet. Versuchen Sie erneut, eine Verbindung herzustellen. Sollte das nicht funktionieren, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden. Dies ist unter Umständen auf ein abgelaufenes Kennwort zurückzuführen. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da zwischen Ihrem Gerät und dem Remotecomputer ein Datums- oder Zeitunterschied besteht. Vergewissern Sie sich, dass Ihre Uhr auf die richtige Zeit eingestellt ist, und versuchen Sie noch mal, eine Verbindung herzustellen. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Ihre Sitzung wurde aufgrund eines Fehlers beendet. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Die Verbindung mit Ihrer Sitzung wurde getrennt.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Ihre Sitzung wurde beendet, da die lokale Version des Remotedesktopprotokolls und die Version auf dem Server nicht übereinstimmen. Aktualisieren Sie die Remotedesktop-App, und versuchen Sie erneut, eine Verbindung herzustellen.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Mit dem Gateway konnte aufgrund eines Fehlers keine Verbindung hergestellt werden. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da die Sitzung nicht rechtzeitig eingerichtet werden konnte. Sollte das Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Mit dem Remotecomputer konnte keine Verbindung hergestellt werden, da Ihr Gerät die erforderliche Authentifizierung auf Netzwerkebene nicht unterstützt. Wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "Auf dem Webclient ist nicht genügend Speicher verfügbar. Verkleinern Sie das Browserfenster, oder trennen Sie bestehende Verbindungen, und versuchen Sie es noch mal. Sollte dieses Problem wiederholt auftreten, wenden Sie sich an Ihren Administrator oder an den technischen Support.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Eine Meldung für einen bestimmten Verbindungsfehler, der in einem Fehlerdialogfeld angezeigt wird.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Die Verbindung konnte nicht hergestellt werden, da zurzeit keine Ressourcen verfügbar sind. Versuchen Sie es später noch einmal, oder bitten Sie Ihren Administrator oder technischen Support um Hilfe, wenn das Problem weiterhin auftritt. ",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Eine Meldung für einen bestimmten Verbindungsfehler, der in einem Fehlerdialogfeld angezeigt wird.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Die Verbindung konnte wegen eines webworker-Fehlers nicht gestartet werden. Klicken Sie auf \"wieder herstellen\", um eine neue Sitzung ohne webworker zu starten.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Eine Meldung für einen bestimmten Verbindungsfehler, der in einem Fehlerdialogfeld angezeigt wird.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "Der Windows Virtual Desktop Client benötigt das Feature zum Schutz vor Bildschirmaufnahme, um auf diese Ressource zugreifen zu können.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Eine Meldung für einen bestimmten Verbindungsfehler, der in einem Fehlerdialogfeld angezeigt wird.",
  "CONNECTION_INITIALIZED": "Verbindung initialisiert",
  "CONNECTION_OPENING_REMOTE_PORT": "Remoteport wird geöffnet...",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Sichere Verbindung wird hergestellt...",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Remoteverbindung wird konfiguriert...",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Netzwerkqualität wird ermittelt...",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Sitzungsbroker sucht nach Sitzung...",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Sitzungsbroker lädt Ziel...",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Sitzungsbroker schaltet Sitzung online...",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Sitzungsbroker leitet zum Ziel um...",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Virtueller Computer wird geladen...",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Virtueller Computer wird reaktiviert...",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Virtueller Computer wird gestartet...",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Virtueller Computer wiederholt Sitzungsüberwachungsversuch...",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Virtueller Computer startet Sitzungsüberwachung...",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Verbindung wird hergestellt, und &quot;{{appPackageName}}&quot; wird gestartet...",
  "AUTORECONNECT_DIALOG_MESSAGE": "Die Verbindung mit dem Remotecomputer wurde getrennt. Wir versuchen, sie wiederherzustellen.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Anzahl erneuter Versuche:",
  "CONNECTION_ERROR_DIALOG_TITLE": "Wir konnten leider keine Verbindung mit &quot;{{sessionTitle}}&quot; herstellen.",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Zertifikatinformationen:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Servername:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Zertifikatfingerabdruck (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Anmeldeinformationen eingeben",
  "REDIRECTION_DIALOG_HEADER": "Auf lokale Ressourcen zugreifen",
  "REDIRECTION_DIALOG_MESSAGE": "Der Remotecomputer soll auf folgende Ressourcen dieses Computers zugreifen können:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Zwischenablage",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Drucker",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Mikrofon",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Dateiübertragung (Vorschau)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Nicht mehr nach Verbindungen mit diesem Computer fragen",
  "REDIRECTION_NOT_AVAILABLE": "Nicht verfügbar in diesem Browser.",
  "ABOUT_PANE_APP_TITLE": "Microsoft-Remotedesktop",
  "ABOUT_PANE_VERSION": "Version {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Alle Rechte vorbehalten</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>Support-ID</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Aktivieren Sie Telemetriedaten, um eine Support-ID zu erstellen.",
  "ABOUT_PANE_PRIVACY_LABEL": "Datenschutzerklärung",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Aufzeichnung starten",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Aufzeichnung beenden",
  "ABOUT_PANE_CONSOLE_RECORDING": "Supportinformationen sammeln",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Barrierefreiheit: teilweise Einhaltung",
  "CONSOLE_LOG_FILE_NAME": "RD Console Logs.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Unterstützen Sie uns bei der Verbesserung von Remotedesktop.",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Nutzungsdaten an Microsoft senden",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Startmethode für Ressourcen",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Verhalten des Webclients beim Starten einer Remoteressource anpassen",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Ressourcen im Browser öffnen",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "RDP-Datei herunterladen",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Diese Einstellung wird von Ihrem Administrator verwaltet.",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Eingabemethoden-Editor aktivieren",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Verwenden Sie einen Eingabemethoden-Editor, um komplexe Zeichen einzugeben. In Ihrer Remotesitzung muss ein Eingabemethoden-Editor aktiviert sein. Die standardmäßige Tastatureingabe funktioniert ggf. nicht wie erwartet.",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Remote-Tastaturlayout auswählen",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Wählen Sie das Tastaturlayout aus, das Sie in Ihrer Remotesitzung verwenden möchten. Diese Tastatur muss in der Remotesitzung installiert sein. Sie müssen das Tastaturlayout festlegen, bevor Sie eine Verbindung mit der Remotesitzung herstellen.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Wählen Sie das in Ihrer Remotesitzung verwendete Tastaturlayout aus",
  "KEYBOARD_LAYOUT_SELECT": "Auswählen",
  "KEYBOARD_LAYOUT_AMHARIC": "Amharisch (Äthiopien)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Chinesisch (VR China)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Chinesisch (Taiwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Chinesisch (traditionell)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Chinesisch (vereinfacht)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japanisch (101/102 Tasten)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japanisch (106/109 Tasten)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Koreanisch (101 Tasten) Typ 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Koreanisch (101 Tasten) Typ 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Koreanisch (101 Tasten) Typ 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Koreanisch (103/106 Tasten)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrinya (Äthiopien)",
  "KEYBOARD_LAYOUT_OTHERS": "Andere",
  "CLIPHELPTIP_TITLE": "Verwenden von Text in bzw. aus Remotedesktop",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Nicht mehr anzeigen",
  "CLIPHELPTIP_BODYTEXTP2": "Sie können nur Text teilen. Bilder, Dateien und andere Informationen können nicht ausgeschnitten und eingefügt werden.",
  "CLIPCONFIRMATION_TITLE": "Kopieren in die lokale Zwischenablage bestätigen",
  "POPUPALERT_TITLE": "Popup wurde blockiert. Prüfen Sie, ob Popups für diese Seite aktiviert sind",
  "LOCALIMEALERT_TITLE": "Im privaten Browsermodus unterstützt der Web-Client den lokalen Eingabemethoden-Editor (IME) nicht. Bitte deaktivieren Sie den IME auf Ihrem lokalen PC oder verbinden Sie sich im normalen Browsermodus erneut mit der Sitzung.",
  "BUTTON_GOTIT": "Verstanden",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Abbrechen",
  "SHOW_DETAILS_LABEL": "Details anzeigen",
  "BUTTON_SUBMIT": "Übermitteln",
  "BUTTON_RECONNECT": "Verbindung wiederherstellen",
  "BUTTON_ALLOW": "Zulassen",
  "BUTTON_CLOSE": "Schließen",
  "ALL_RESOURCES_TAB_LABEL": "Alle Ressourcen",
  "ABOUT_LABEL": "Info",
  "FEEDBACK_LABEL": "Feedback",
  "HELP_LABEL": "Hilfe",
  "SETTINGS_LABEL": "Einstellungen",
  "FULLSCREEN_LABEL": "Vollbild aufrufen",
  "EXIT_FULLSCREEN_LABEL": "Vollbildmodus beenden",
  "MOREOPTIONS_LABEL": "Weitere Optionen",
  "USERACCOUNT_LABEL": "Benutzerkonto",
  "TERMS_OF_USE_LABEL": "Nutzungsbedingungen",
  "THIRD_PARTY_LABEL": "Hinweise von Drittanbietern",
  "USER_NAME_LABEL": "Benutzername",
  "MY_ACCOUNT_LABEL": "Mein Konto",
  "CHANGE_PASSWORD_LABEL": "Kennwort ändern",
  "PASSWORD_LABEL": "Kennwort",
  "ON_LABEL": "Ein",
  "OFF_LABEL": "Aus",
  "ERROR_LABEL": "Fehler",
  "SIGN_OUT_LABEL": "Abmelden",
  "UNSUPPORTED_BROWSER_MESSAGE": "Dieser Client wird offiziell nicht von Ihrem Browser oder Gerät unterstützt. Sie können ihn zwar verwenden, er funktioniert aber unter Umständen nicht ordnungsgemäß.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Audio wird in Ihrem Browser nicht unterstützt.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "Die Mikrofon Eingabe wird in Ihrem Browser nicht unter stützt.",
  "LOADING_MESSAGE": "Wird geladen…",
  "NO_RESOURCES_MESSAGE": "Anscheinend hat Ihr Administrator noch keine Ressourcen für Sie eingerichtet. Versuchen Sie es später noch einmal, oder wenden Sie sich an Ihren Administrator.",
  "NO_RESOURCES_MESSAGE_WVD": "Anscheinend hat der Systemadministrator noch keine Ressourcen für {{UPN}} eingerichtet. Wählen Sie ein anderes Konto aus, oder versuchen Sie es noch mal. Falls Sie der Meinung sind, die Meldung wurde fälschlicherweise ausgegeben, kontaktieren Sie den Systemadministrator.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Zurzeit sind Ihnen in {{tenantName}} keine Ressourcen zugewiesen. Wenden Sie sich an den technischen Support, um Unterstützung zu erhalten.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Text kann durch Kopieren (/><strong>STRG+C</strong>) und<br />Einfügen (<strong>STRG+V</strong>) in Ihre Remotesitzung eingefügt bzw. daraus kopiert werden.",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Text kann durch Kopieren (/><strong>BEFEHL+C</strong>) und<br />Einfügen (<strong>BEFEHL+V</strong>) in Ihre Remotesitzung eingefügt bzw. daraus kopiert werden.",
  "BEFORE_UNLOAD_WARNING": "Wenn Sie diese Seite verlassen, werden alle aktiven Verbindungen getrennt.",
  "PRINT_JOB_FILE_NAME": "Remotedruckauftrag.pdf",
  "PDF_PRINTER_NAME": "Virtueller Remotedesktop-Drucker",
  "REDIRECTED_DRIVE_NAME": "Virtuelles Remotedesktop-Laufwerk",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Uploads",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Downloads",
  "NAVBAR_PIN_LABEL": "Navigationsleiste anheften",
  "NAVBAR_UNPIN_LABEL": "Navigationsleiste trennen",
  "CLOSE_CONNECTION_LABEL": "Verbindung schließen",
  "EXPAND_NAVBAR_LABEL": "Navigationsleiste erweitern",
  "SESSION_PANEL_LABEL": "Remotesitzungsansicht. Drücken Sie STRG+ALT+POS1, sodass der Tastaturfokus nicht mehr auf der Remotesitzung liegt.",
  "PRINTING_IN_PROGRESS_LABEL": "Wird gedruckt...",
  "PRINTING_START_NOTIFICATION_TEXT": "Druckauftrag wurde gestartet und wird als PDF-Datei heruntergeladen.",
  "DISABLED_BY_POLICY_TEXT": "(Gemäß Richtlinie deaktiviert)",
  "NO_GATEWAY_ERROR_TEXT": "Der Webclient benötigt ein Remotedesktopgateway zum Herstellen einer Verbindung mit Desktops und Apps. Wenden Sie sich wegen der Einrichtung an Ihren Administrator.",
  "PRIVACY_POLICY_LABEL": "Datenschutzrichtlinie",
  "SIGNIN_DIALOG_TITLE": "ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Fehler beim Anmelden. Bitte überprüfen Sie Ihren Benutzernamen und Ihr Kennwort und versuchen Sie es erneut.",
  "BUTTON_SIGNIN": "Anmelden",
  "ERROR_AADSTS65005_TITLE": "AAD-Authentifizierungsfehler",
  "ERROR_AADSTS65005_TEXT": "Mit Ihren Anmeldeinformationen können Sie nicht auf diese Webanwendung zugreifen. Wiederholen Sie den Vorgang mit anderen Anmeldeinformationen oder über eine inPrivate-Browsersitzung.",
  "SUPPORT": "Support",
  "SUPPORT_URL": "Support-URL",
  "SUPPORT_PHONE": "Telefonnummer des Supports",
  "PRIVACY_INFO": "Informationen zum Datenschutz",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Ihre Sitzung wurde aufgrund eines internen Fehlers beendet.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Ihre Sitzung wurde beendet, da der Server CredSSP erfordert. Wenden Sie sich an Ihren Administrator.",
  "GDPR_COMPLIANCE_MESSAGE": "Datenschutzeinstellungen für verwaltete Ressourcen wurden von Ihrer Organisation vorab festgelegt.",
  "GDPR_LINK_TEXT": "Weitere Informationen",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Verbindungsfehler",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Verbindungsfehler",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Die RDP-Datei konnte nicht herunter geladen werden. Wenn das Problem weiterhin auftritt, wenden Sie sich an den System Administrator.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Fehler beim Herunterladen der RDP-Datei",
  "RDPFILEURL_PARSE_FAIL_TITLE": "RDP-Datei-URL falsch formatiert",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "URL-Analyse der RDP-Datei fehlgeschlagen",
  "RDPFILEURL_PARSE_FAIL_TEXT": "Die RDP-Datei-URL ist falsch formatiert. Wenden Sie sich an den System Administrator.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Falsches Format für den URL-Parameter zur RDP-Datei",
  "EVENT_BASED_SCALING_START": "Der virtuelle Computer wird gestartet. Dies kann bis zu 5 Minuten dauern.",
  "EVENT_BASED_SCALING_START.comment": "VM wurde nicht gebootet. Jetzt starten",
  "EVENT_BASED_SCALING_INPROGRESS": "Auf Remote-PC warten",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Warten, bis VM den Bootvorgang beendet hat",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Es konnte keine Verbindung hergestellt werden, da der virtuelle Computer nicht gestartet werden konnte. Versuchen Sie es später erneut, oder wenden Sie sich an den technischen Support, wenn das Problem weiterhin auftritt.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Sitzungshost konnte nicht starten",
  "UPLOADING_SINGLE_FILE": "1 Element wird auf das umgeleitete Laufwerk hochgeladen.",
  "UPLOADING_FILES": "Element {{currentItem}} von {{itemCount}} wird auf das umgeleitete Laufwerk hoch geladen",
  "FILE_UPLOAD_COMPLETE": "Hochladen in „{{redirectedDriveName}}“ abgeschlossen.",
  "UPLOAD_FILE_LABEL": "Neue Datei hochladen",
  "FILE_UPLOAD_ERROR": "Fehler beim Hochladen...",
  "FILE_SYSTEM_FATAL_ERROR": "Unerwarteter Fehler: Datei Umleitung für diese Verbindung wird deaktiviert...",
  "FILE_TOO_LARGE_ERROR": "Fehler: Die Datei überschreitet die maximale Größe von 255 MB.",
  "RDP_FILE_DOWNLOAD_TITLE": "Ihre Datei wird heruntergeladen",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Klicken Sie auf die Datei, um eine Verbindung mit Ihrer Sitzung herzustellen.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Wir konnten Ihre Datei nicht herunterladen."
}