{
  "REMOTE_DESKTOP_TITLE": "Webbklient för Fjärrskrivbord",
  "RESOURCE_LOAD_FAILED": "Ett fel uppstod när vi läste in dina resurser. Försöker igen...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Det gick inte att hämta dina resurser. Be din administratör eller IT-support om hjälp om det händer igen.",
  "FETCHING_RESOURCES": "Hämtar dina resurser...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Vi kunde inte ansluta till fjärrdatorn eftersom ditt konto har inaktiverats. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Vi kunde inte ansluta till fjärrdatorn eftersom användarkontot har upphört gälla. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Vi kunde inte ansluta till fjärrdatorn eftersom användarkontot har låsts på grund av för många inloggningsförsök eller för många försök att ändra lösenord. Vänta en stund och försök sedan ansluta igen, eller be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Vi kunde inte ansluta till fjärrdatorn eftersom en begränsning för användarkontot hindrar dig från att logga in. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Vi kunde inte återansluta automatiskt till fjärrdatorn. Försök ansluta igen.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Sessionen avslutades eftersom enhetens licens inte kunde uppgraderas eller förnyas. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Sessionen avslutades eftersom certifikatet för serverautentisering som mottogs från fjärrdatorn har upphört gälla eller är ogiltigt. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Sessionen avslutades eftersom ett oväntat certifikat för serverautentisering mottogs från fjärrdatorn. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "Anslutningen till fjärrdatorn bröts. Det här kan bero på ett problem med nätverksanslutningen. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Vi kunde inte ansluta till fjärrdatorn eftersom sessionen inte gick att upprätta i tid. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Sessionen avslutades på grund av ett fel vid dekomprimering av data från fjärrdatorn. Försök ansluta igen.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Sessionen avslutades på grund av ett datakrypteringsfel. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Vi arbetar med att uppdatera din token. Försök igen om en stund eller uppdatera sidan.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "Sessionen avslutades av fjärrdatorn. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Vi kunde inte ansluta till fjärrdatorn på grund av ett licensfel. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Vi kunde inte ansluta till fjärrdatorn. Det här kan bero på ett nätverksproblem. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Sessionen avslutades på grund av ett protokollfel. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Vi kunde inte ansluta till fjärrdatorn på grund av ett säkerhetsfel. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Tidsgränsen nåddes för sessionen på grund av inaktivitet. Försök ansluta igen.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Vi kunde inte ansluta till fjärrdatorn eftersom enheten inte stöder krypteringsnivån FIPS för fjärrskrivbord. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Vi kunde inte ansluta till fjärrdatorn eftersom enhetens licens är ogiltig. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Sessionen avslutades eftersom administratören har begränsat när du får logga in. Försök ansluta igen senare. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Vi kunde inte ansluta till fjärrdatorn eftersom din administratör har begränsat enheterna som du får logga in med. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Vi kunde inte ansluta till fjärrdatorn eftersom Kerberos-underprotokollet User2User krävs. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Sessionen avslutades eftersom tidsgränsen för en session överskridits. Tidsgränsen ställs in av administratören eller av nätverksprinciper. Försök ansluta igen.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Vi kunde inte ansluta till fjärrdatorn eftersom administratören har begränsat vilken typ av inloggning du kan använda. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Vi kunde inte ansluta till fjärrdatorn eftersom enheten och fjärrdatorn är densamma.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Vi kunde inte ansluta till fjärrdatorn eftersom inga licenser finns tillgängliga för den här datorn. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Vi kunde inte ansluta till fjärrdatorn eftersom inga licensservrar är tillgängliga för att tillhandahålla en licens. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Sessionen avslutades eftersom fjärrdatorn inte är licensierad att ta emot fjärranslutningar. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Det gick inte att ansluta till fjärrdatorn eftersom användarnamnet inte finns. Kontrollera att användarnamnet är korrekt och försök sedan ansluta igen. Om problemet kvarstår kan du be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Vi kunde inte ansluta till fjärrdatorn eftersom lösenordet för användarkontot har upphört gälla. Ändra lösenordet eller be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Vi kunde inte ansluta till fjärrdatorn eftersom lösenordet för användarkontot har upphört gälla.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Klicka här om du vill ändra ditt lösenord.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Vi kunde inte ansluta till fjärrdatorn eftersom du måste ändra ditt lösenord innan du loggar in. Ändra lösenordet eller be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Vi kunde inte ansluta till fjärrdatorn. Kontrollera att datorn är på och ansluten till nätverket och att fjärråtkomst är aktiverad.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Du har frånkopplats eftersom en annan anslutning upprättades till fjärrdatorn.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Vi kunde inte ansluta till fjärrdatorn. Kontrollera att datorn är på och ansluten till nätverket och att fjärråtkomst är aktiverad. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Vi kunde inte ansluta till fjärrdatorn. Du kanske saknar behörighet för fjärrinloggning. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Vi kunde inte ansluta till fjärrdatorn eftersom datorn inte kunde hittas. Ange det fullständigt kvalificerade namnet eller IP-adressen för fjärrdatorn och försök sedan igen.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Sessionen avslutades eftersom fjärrdatorn har ont om minne.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Din administratör kan ha avslutat sessionen. Försök ansluta igen. Om det inte fungerar ber du din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Vi kunde inte ansluta till fjärrdatorn. Det här kan bero på att lösenordet upphört gälla. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Vi kunde inte ansluta till fjärrdatorn på grund av en datum- eller tidsskillnad mellan enheten och fjärrdatorn. Kontrollera att klockan är inställd på rätt tid och försök sedan ansluta igen. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Sessionen avslutades på grund av ett fel. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Sessionen kopplades från.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Sessionen avslutades eftersom den lokala versionen av Remote Desktop Protocol inte matchar serverns version. Uppdatera appen Fjärrskrivbord och försök sedan ansluta igen.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Vi kunde inte ansluta till gatewayen på grund av ett fel. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Vi kunde inte ansluta till fjärrdatorn eftersom sessionen inte gick att upprätta i tid. Be din administratör eller teknisk support om hjälp om det här fortsätter hända.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Vi kunde inte ansluta till fjärrdatorn eftersom datorn kräver autentisering på nätverksnivå, vilket enheten inte stöder. Be din administratör eller teknisk support om hjälp.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "Webbklienten har slut på ledigt minne. Minska storleken på webbläsarfönstret eller koppla från befintliga anslutningar och försök igen. Kontakta supporten eller din administratör om problemet kvarstår.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Meddelande för specifikt anslutningsfel att visa i en feldialogruta.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Det gick inte att ansluta eftersom det inte finns några tillgängliga resurser. Försök igen senare eller kontakta din administratör eller support om det händer igen.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Meddelande för specifikt anslutningsfel att visa i en feldialogruta.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Det gick inte att starta anslutningen på grund av ett fel i webworker. Klicka på Återanslut om du vill starta en ny session utan webworker",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Meddelande för specifikt anslutningsfel att visa i en feldialogruta.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "Windows Virtual Desktop behöver funktionen Skärmdumpsskydd för åtkomst till denna resurs.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Meddelande för specifikt anslutningsfel att visa i en feldialogruta.",
  "CONNECTION_INITIALIZED": "Anslutning initierad",
  "CONNECTION_OPENING_REMOTE_PORT": "Öppnar fjärrport",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Upprättar säker anslutning",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Konfigurerar fjärranslutning",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Identifierar nätverkskvalitet",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Sessionsutjämning söker efter session",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Sessionsutjämning läser in mål",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Sessionsutjämning tar sessionen online",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Sessionsutjämning omdirigerar till mål",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Virtuell dator läses in",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Virtuell dator aktiveras",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Virtuell dator startar",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Virtuell dator försöker med sessionsövervakning igen",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Virtuell dator startar sessionsövervakning",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Ansluter och startar &quot;{{appPackageName}}&quot;",
  "AUTORECONNECT_DIALOG_MESSAGE": "Anslutningen till fjärrdatorn bröts. Försöker ansluta igen.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Antal försök:",
  "CONNECTION_ERROR_DIALOG_TITLE": "Det gick inte att ansluta till &quot;{{sessionTitle}}&quot;",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Certifikatinformation:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Servernamn:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Tumavtryck för certifikat (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Ange dina autentiseringsuppgifter",
  "REDIRECTION_DIALOG_HEADER": "Åtkomst till lokala resurser",
  "REDIRECTION_DIALOG_MESSAGE": "Låt fjärrdatorn få tillgång till följande resurser på min dator:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Urklipp",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Skrivare",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Mikrofon",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Filöverföring (förhandsgranskning)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Fråga mig inte om anslutningar till den här datorn igen",
  "REDIRECTION_NOT_AVAILABLE": "Inte tillgänglig i den här webbläsaren",
  "ABOUT_PANE_APP_TITLE": "Microsoft Fjärrskrivbord",
  "ABOUT_PANE_VERSION": "Version {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Med ensamrätt</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>Support-ID</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Aktivera telemetri för att skapa ett support-ID.",
  "ABOUT_PANE_PRIVACY_LABEL": "Sekretesspolicy",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Starta inspelning",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Stoppa inspelning",
  "ABOUT_PANE_CONSOLE_RECORDING": "Spela in supportinformation",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Hjälpmedel: delvis efterlevnad",
  "CONSOLE_LOG_FILE_NAME": "RD-konsolloggar.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Hjälp oss förbättra Fjärrskrivbord",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Skicka användningsdata till Microsoft",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Metod för start av resurser",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Anpassa webbklientens beteende när du startar en fjärresurs",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Öppna resurser i webbläsaren",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Ladda ned RDP-filen",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Den här inställningen hanteras av din administratör",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Aktivera Input Method Editor",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Använd en Input Method Editor om du vill skriva komplicerade tecken. Aktivera i så fall en Input Method Editor i din fjärrsession. Inmatning via standardtangentbord kommer eventuellt inte att fungera som förväntat.",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Välj layout för fjärrtangentbord",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Välj den tangentbordslayout som du vill använda i fjärrsessionen. Tangentbordet måste vara installerat i fjärrsessionen. Du måste ställa in tangentbordslayouten innan du ansluter till fjärrsessionen.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Välj den tangentbordslayout som används i fjärrsessionen",
  "KEYBOARD_LAYOUT_SELECT": "Välj",
  "KEYBOARD_LAYOUT_AMHARIC": "Amhariska (Etiopien)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Kinesiska (Folkrepubliken Kina)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Kinesiska (Taiwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Kinesiska (traditionell)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Kinesiska (förenklad)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japanska (nyckel 101/102)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japanska (nyckel 106/109)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Koreanska (nyckel 101) typ 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Koreanska (nyckel 101) typ 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Koreanska (nyckel 101) typ 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Koreanska  (nyckel 103/106)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrinja (Etiopien)",
  "KEYBOARD_LAYOUT_OTHERS": "Annat",
  "CLIPHELPTIP_TITLE": "Flytta text in i och ut från Fjärrskrivbord",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Visa inte detta igen",
  "CLIPHELPTIP_BODYTEXTP2": "Du kan endast dela text – du kan inte klippa ut och klistra in bilder, filer eller annan information.",
  "CLIPCONFIRMATION_TITLE": "Bekräfta kopieringen till ditt lokala Urklipp",
  "POPUPALERT_TITLE": "Popup-fönstret blockerades. Kontrollera att popup-fönster är aktiverade för den här sidan",
  "LOCALIMEALERT_TITLE": "I läget privat webbläsare stöder inte webbklienten lokal IME (Input Method Editor). Inaktivera IME på din lokala dator eller återanslut till sessionen i vanligt navigeringsläge.",
  "BUTTON_GOTIT": "OK",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Avbryt",
  "SHOW_DETAILS_LABEL": "Visa information",
  "BUTTON_SUBMIT": "Skicka",
  "BUTTON_RECONNECT": "Återanslut",
  "BUTTON_ALLOW": "Tillåt",
  "BUTTON_CLOSE": "Stäng",
  "ALL_RESOURCES_TAB_LABEL": "Alla resurser",
  "ABOUT_LABEL": "Om",
  "FEEDBACK_LABEL": "Feedback",
  "HELP_LABEL": "Hjälp",
  "SETTINGS_LABEL": "Inställningar",
  "FULLSCREEN_LABEL": "Starta helskärmsläge",
  "EXIT_FULLSCREEN_LABEL": "Avsluta helskärmsläget",
  "MOREOPTIONS_LABEL": "Fler alternativ",
  "USERACCOUNT_LABEL": "Användarkonto",
  "TERMS_OF_USE_LABEL": "Användningsvillkor",
  "THIRD_PARTY_LABEL": "Meddelanden från tredje part",
  "USER_NAME_LABEL": "Användarnamn",
  "MY_ACCOUNT_LABEL": "Mitt konto",
  "CHANGE_PASSWORD_LABEL": "Ändra lösenord",
  "PASSWORD_LABEL": "Lösenord",
  "ON_LABEL": "På",
  "OFF_LABEL": "Av",
  "ERROR_LABEL": "Fel",
  "SIGN_OUT_LABEL": "Logga ut",
  "UNSUPPORTED_BROWSER_MESSAGE": "Klienten stöds inte officiellt på din webbläsare eller enhet. Du kan använda klienten men den kanske inte fungerar som förväntat.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Din webbläsare stöder inte ljud.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "Mikrofon inmatning stöds inte i din webbläsare.",
  "LOADING_MESSAGE": "Läser in...",
  "NO_RESOURCES_MESSAGE": "Det verkar som att din administratör inte har konfigurerat några resurser för dig än. Försök igen senare eller kontakta din administratör.",
  "NO_RESOURCES_MESSAGE_WVD": "Det verkar som att din systemadministratör inte har konfigurerat några resurser för {{UPN}} än. Välj ett annat konto eller försök igen. Kontakta din systemadministratör om du anser att du fått det här meddelandet av misstag.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Det är för närvarande inga resurser tilldelade dig i {{tenantName}}. Kontakta teknisk support om du vill ha hjälp.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Du kan flytta text in i och ut från din fjärrsession med<br /><strong>Ctrl+C</strong> (kopiera) och <strong>Ctrl+V</strong> (klistra in).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Du kan flytta text in i och ut från din fjärrsession med<br /><strong>Cmd+C</strong> (kopiera) och <strong>Cmd+V</strong> (klistra in).",
  "BEFORE_UNLOAD_WARNING": "Om du lämnar den här sidan kopplas alla aktiva anslutningar från.",
  "PRINT_JOB_FILE_NAME": "Fjärrutskrift.pdf",
  "PDF_PRINTER_NAME": "Virtuell skrivare för fjärrskrivbord",
  "REDIRECTED_DRIVE_NAME": "Virtuell enhet för fjärrskrivbord",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Uppladdningar",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Hämtningsbara filer",
  "NAVBAR_PIN_LABEL": "Fäst navigeringsfältet",
  "NAVBAR_UNPIN_LABEL": "Fäst inte navigeringsfältet",
  "CLOSE_CONNECTION_LABEL": "Stäng anslutningen",
  "EXPAND_NAVBAR_LABEL": "Utöka navigeringsfältet",
  "SESSION_PANEL_LABEL": "Fjärrsessionsvy. Använd Ctrl+Alt+Home för att flytta tangentbordsfokus ut från fjärrsessionen.",
  "PRINTING_IN_PROGRESS_LABEL": "Utskrift pågår...",
  "PRINTING_START_NOTIFICATION_TEXT": "Utskriften har startat och laddas ned som en PDF-fil.",
  "DISABLED_BY_POLICY_TEXT": "(Inaktiverad av princip)",
  "NO_GATEWAY_ERROR_TEXT": "Webbklienten behöver en fjärrskrivbordsgateway för att kunna ansluta till skrivbord och appar. Be din administratör hjälpa dig konfigurera en.",
  "PRIVACY_POLICY_LABEL": "Sekretesspolicy",
  "SIGNIN_DIALOG_TITLE": "ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Inloggningen misslyckades. Kontrollera ditt användarnamn och lösenord och försök igen.",
  "BUTTON_SIGNIN": "Logga in",
  "ERROR_AADSTS65005_TITLE": "AAD-autentiseringsfel",
  "ERROR_AADSTS65005_TEXT": "Du har inte åtkomstbehörighet till det här webbprogrammet. Försök igen med andra autentiseringsuppgifter eller i inPrivate-läge.",
  "SUPPORT": "Support",
  "SUPPORT_URL": "URL till support",
  "SUPPORT_PHONE": "Telefonnummer till support",
  "PRIVACY_INFO": "Sekretessinformation",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Din session avslutades på grund av ett internt fel.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Din session avslutades eftersom servern kräver CredSSP. Kontakta din administratör.",
  "GDPR_COMPLIANCE_MESSAGE": "Sekretessinställningar för hanterade resurser är förinställda av din organisation.",
  "GDPR_LINK_TEXT": "Läs mer",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Anslutningen misslyckades",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Anslutningen misslyckades",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Det gick inte att hämta RDP-filen. Om problemet kvarstår kontaktar du system administratören.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Fel vid nedladdning av RDP-fil",
  "RDPFILEURL_PARSE_FAIL_TITLE": "URL:en för RDP-filen är felaktigt formaterad",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Det gick inte att parsa RDP-filens URL",
  "RDPFILEURL_PARSE_FAIL_TEXT": "URL:en för RDP-filen är felaktigt formaterad. Kontakta systemadministratören.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Felaktigt format för URL-parametern till RDP-filen",
  "EVENT_BASED_SCALING_START": "Startar den virtuella datorn. Detta kan ta upp till 5 minuter",
  "EVENT_BASED_SCALING_START.comment": "VM startade inte. Startar den nu",
  "EVENT_BASED_SCALING_INPROGRESS": "Väntar på fjärrdatorn",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Väntar på att VM ska slutföra starten",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Det gick inte att ansluta eftersom den virtuella datorn inte kunde startas. Försök igen senare eller kontakta din tekniska support om problemet kvarstår.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Värddatorns session lyckades inte starta",
  "UPLOADING_SINGLE_FILE": "Laddar upp ett objekt till en omdirigerad enhet",
  "UPLOADING_FILES": "Laddar upp objektet {{currentItem}} av {{itemCount}} till den omdirigerade enheten",
  "FILE_UPLOAD_COMPLETE": "Uppladdningen till {{redirectedDriveName}} har slutförts",
  "UPLOAD_FILE_LABEL": "Ladda upp ny fil",
  "FILE_UPLOAD_ERROR": "Ett fel uppstod vid uppladdningen",
  "FILE_SYSTEM_FATAL_ERROR": "Oväntat fel: inaktiverar omdirigering av filer för den här anslutningen",
  "FILE_TOO_LARGE_ERROR": "Fel: Filen överskrider den maximala storleken på 255 MB",
  "RDP_FILE_DOWNLOAD_TITLE": "Filen laddas ned",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Klicka på filen för att ansluta till din session.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Det gick inte att ladda ned filen."
}