{
  "REMOTE_DESKTOP_TITLE": "Extern bureaublad-webclient",
  "RESOURCE_LOAD_FAILED": "Er is iets fout gegaan bij het laden van uw bronnen. Opnieuw proberen...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "We hebben uw bronnen niet kunnen ophalen. Vraag de beheerder of de technische ondersteuning om hulp als dit zich blijft voordoen.",
  "FETCHING_RESOURCES": "Uw bronnen worden opgehaald...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Kan geen verbinding maken met de externe pc omdat uw account is uitgeschakeld. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Kan geen verbinding maken met de externe pc omdat het gebruikersaccount is verlopen. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Kan geen verbinding maken met de externe pc omdat het gebruikersaccount is vergrendeld vanwege een te groot aantal aanmeldingspogingen of pogingen het wachtwoord te wijzigen. Wacht even en probeer opnieuw verbinding te maken, of vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Kan geen verbinding maken met de externe pc omdat een gebruikersaccountbeperking verhindert dat u zich aanmeldt. Vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Kan niet automatisch opnieuw verbinding maken met de externe pc. Probeer opnieuw verbinding te maken.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Uw sessie is beëindigd omdat de licentie voor uw apparaat niet kon worden bijgewerkt of vernieuwd. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Uw sessie is beëindigd omdat het serververificatiecertificaat dat van de externe pc is ontvangen, verlopen of ongeldig is. Vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Uw sessie is beëindigd omdat er een onverwacht serververificatiecertificaat is ontvangen van de externe pc. Vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "De verbinding met de externe pc is verbroken. Er is mogelijk een probleem met de netwerkverbinding. Vraag de beheerder of de technische ondersteuning om hulp als dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Kan geen verbinding maken met de externe pc omdat de sessie niet op tijd kon worden aangeroepen. Vraag de beheerder of de technische ondersteuning om hulp als dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Uw sessie is beëindigd vanwege een fout bij het decomprimeren van gegevens van de externe pc. Probeer opnieuw verbinding te maken.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Uw sessie is beëindigd vanwege een gegevensversleutelingsfout. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Uw token is bijna vernieuwd. Probeer het later opnieuw of vernieuw de pagina.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "Uw sessie is mogelijk beëindigd door de externe pc. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Kan geen verbinding maken met de externe pc vanwege een licentiefout. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Kan geen verbinding maken met de externe pc vanwege een netwerkprobleem. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Uw sessie is beëindigd omdat er problemen zijn opgetreden met het licentieprotocol. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Kan geen verbinding maken met de externe pc vanwege een beveiligingsfout. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Er is een time-out van de sessie opgetreden wegens inactiviteit. Probeer opnieuw verbinding te maken.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Kan geen verbinding maken met de externe pc omdat uw apparaat het versleutelingsniveau voor Extern bureaublad FIPS niet ondersteunt. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Kan geen verbinding maken met de externe pc omdat de licentie voor dit apparaat ongeldig is. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Uw sessie is beëindigd omdat de beheerder de tijden heeft beperkt waarop u zich kunt aanmelden. Probeer later opnieuw verbinding te maken. Vraag de beheerder of de technische ondersteuning om hulp als dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Kan geen verbinding maken met de externe pc omdat uw beheerder een beperking heeft ingesteld op de apparaten die u kunt gebruiken. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Kan geen verbinding maken met de externe pc omdat het Kerberos-subprotocol User2User is vereist. Vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Er is een time-out opgetreden omdat de tijdlimiet voor sessies is overschreden. Deze limiet is ingesteld door de beheerder of door het netwerkbeleid. Maak opnieuw verbinding.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Kan geen verbinding maken met de externe pc omdat de beheerder een beperking heeft ingesteld voor het type aanmelding dat u kunt gebruiken. Vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Kan geen verbinding maken met de externe pc omdat uw apparaat en de externe pc dezelfde zijn.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Kan geen verbinding maken met de externe pc omdat er geen licenties beschikbaar zijn voor deze pc. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Kan geen verbinding maken met de externe pc omdat er geen licentieservers beschikbaar zijn. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Uw sessie is beëindigd omdat de externe pc niet is gelicentieerd voor het accepteren van externe verbindingen. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Er is geen verbinding gemaakt met de externe PC omdat de gebruikersnaam niet bestaat. Controleer of de gebruikersnaam juist is en probeer opnieuw verbinding te maken. Vraag uw beheerder of technische ondersteuning om hulp als dit probleem zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Kan geen verbinding maken met de externe pc omdat het wachtwoord dat bij het gebruikersaccount hoort, is verlopen. Wijzig uw wachtwoord, of vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Kan geen verbinding maken met de externe pc omdat het wachtwoord dat bij het gebruikersaccount hoort, is verlopen.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Klik hier om je wachtwoord te wijzigen.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Kan geen verbinding maken met de externe pc omdat u uw wachtwoord moet wijzigen voordat u zich kunt aanmelden. Wijzig uw wachtwoord, of vraag de beheerder of de technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Kan geen verbinding maken met de externe pc. Controleer of de pc is ingeschakeld en is verbonden met het netwerk. Controleer ook of externe toegang is ingeschakeld.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "De verbinding is verbroken omdat er een andere verbinding met de externe pc tot stand is gebracht.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Kan geen verbinding maken met de externe pc. Controleer of de pc is ingeschakeld en is verbonden met het netwerk. Controleer ook of externe toegang is ingeschakeld. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Kan geen verbinding maken met de externe pc. U beschikt mogelijk niet over de juiste rechten voor aanmelding op afstand. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Kan geen verbinding maken met de externe pc omdat de pc niet kan worden gevonden. Geef de volledige naam of het IP-adres van de externe pc op en probeer het opnieuw.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Uw sessie is beëindigd vanwege onvoldoende geheugen op de externe pc.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Uw sessie is mogelijk beëindigd door de beheerder. Probeer nogmaals verbinding te maken. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Kan geen verbinding maken met de externe pc. Mogelijk is uw wachtwoord verlopen. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Kan geen verbinding maken met de externe pc omdat er een datum- of tijdverschil is tussen uw apparaat en de externe pc. Zorg ervoor dat uw klok op de juiste tijd is ingesteld en probeer opnieuw verbinding te maken. Vraag de beheerder of de technische ondersteuning om hulp als dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Uw sessie is beëindigd vanwege een fout. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "De verbinding met uw sessie is verbroken.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Uw sessie is beëindigd omdat de lokale versie en serverversie van het protocol voor Extern bureaublad niet overeenkomen. Voer een upgrade van de Extern bureaublad-software uit en probeer opnieuw verbinding te maken.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Kan geen verbinding maken met de gateway vanwege een fout. Vraag de beheerder of technische ondersteuning om hulp al dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Kan geen verbinding maken met de externe pc omdat de sessie niet op tijd kon worden aangeroepen. Vraag de beheerder of de technische ondersteuning om hulp als dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Kan geen verbinding maken met de externe pc omdat hiervoor verificatie op netwerkniveau is vereist, dat op uw apparaat niet wordt ondersteund. Vraag de beheerder of technische ondersteuning om hulp.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "De webclient heeft onvoldoende geheugen. Verklein het browservenster of verbreek bestaande verbindingen en probeer het vervolgens opnieuw. Vraag de beheerder of de technische ondersteuning om hulp als dit probleem zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Een bericht voor een specifieke verbindingsfout dat wordt weergegeven in een foutberichtvenster.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Er is geen verbinding gemaakt omdat er momenteel geen bronnen beschikbaar zijn. Probeer het later opnieuw of neem contact op met de technische ondersteuning of uw beheerder om hulp als dit zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Een bericht voor een specifieke verbindingsfout dat wordt weergegeven in een foutberichtvenster.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "De verbinding kan niet worden gestart vanwege een fout in de webwerker. Klik op opnieuw verbinden om een nieuwe sessie te starten zonder webwerkers",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Een bericht voor een specifieke verbindingsfout dat wordt weergegeven in een foutberichtvenster.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "De Windows Virtual Desktop-client heeft de functie Schermopnamebeveiliging nodig om toegang tot deze bron te krijgen.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Een bericht voor een specifieke verbindingsfout dat wordt weergegeven in een foutberichtvenster.",
  "CONNECTION_INITIALIZED": "Verbinding geïnitialiseerd",
  "CONNECTION_OPENING_REMOTE_PORT": "Externe poort openen",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Beveiligde verbinding tot stand brengen",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Externe verbinding configureren",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Netwerkkwaliteit detecteren",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Sessiebroker vindt sessie",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Sessiebroker laadt bestemming",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Sessiebroker brengt sessie online",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Sessiebroker leidt om naar bestemming",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Virtuele machine laden",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Virtuele machine wordt actief",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Virtuele machine wordt gestart",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Virtuele machine probeert sessiecontrole opnieuw",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Virtuele machine start sessiecontrole",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Verbinding maken en &quot;{{appPackageName}}&quot; starten",
  "AUTORECONNECT_DIALOG_MESSAGE": "Verbinding met de externe pc is verbroken. Er wordt geprobeerd opnieuw verbinding te maken.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Aantal nieuwe pogingen:",
  "CONNECTION_ERROR_DIALOG_TITLE": "We kunnen helaas geen verbinding maken met &quot;{{sessionTitle}}&quot;",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Certificaatinformatie:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Servernaam:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Vingerafdruk van certificaat (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Voer uw inloggegevens in",
  "REDIRECTION_DIALOG_HEADER": "Toegang tot lokale bronnen",
  "REDIRECTION_DIALOG_MESSAGE": "De externe computer krijgt toegang tot de volgende bronnen op mijn computer:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Klembord",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Printer",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Microfoon",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Bestandsoverdracht (preview)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Niet opnieuw vragen naar verbindingen met deze computer",
  "REDIRECTION_NOT_AVAILABLE": "Niet beschikbaar op deze browser",
  "ABOUT_PANE_APP_TITLE": "Microsoft Extern bureaublad",
  "ABOUT_PANE_VERSION": "Versie {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Alle rechten voorbehouden</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>Ondersteunings-id</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Schakel telemetrie in om een ondersteunings-id te maken.",
  "ABOUT_PANE_PRIVACY_LABEL": "Privacyverklaring",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Opname starten",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Opname stoppen",
  "ABOUT_PANE_CONSOLE_RECORDING": "Ondersteuningsinformatie vastleggen",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Toegankelijkheid: gedeeltelijke naleving",
  "CONSOLE_LOG_FILE_NAME": "RD-consolelogboeken.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Help Extern bureaublad verbeteren",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Gebruiksgegevens naar Microsoft versturen",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Startmethode bronnen",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Het gedrag van de webclient aanpassen wanneer u een externe bron start",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Bronnen openen in de browser",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Het RDP-bestand downloaden",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Deze instelling wordt beheerd door uw beheerder",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Input Method Editor inschakelen",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Gebruik een Input Method Editor om complexe tekens in te voeren. In de externe sessie moet een Input Method Editor zijn ingeschakeld. Standaardtoetsenbord-invoer werkt mogelijk niet zoals verwacht",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Indeling van extern toetsenbord selecteren",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Selecteer de toetsenbordindeling die u in de externe sessie wilt gebruiken. Dit toetsenbord moet worden geïnstalleerd in de externe sessie. U moet de toetsenbordindeling instellen voordat u verbinding maakt met de externe sessie.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "De toetsenbordindeling selecteren die in de externe sessie wordt gebruikt",
  "KEYBOARD_LAYOUT_SELECT": "Selecteren",
  "KEYBOARD_LAYOUT_AMHARIC": "Amhaars-(Ethiopië)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Chinees (Volksrepubliek China)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Chinees (Taiwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Chinees (traditioneel)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Chinees (vereenvoudigd)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japans (101/102 toetsen)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japans (106/109 toetsen)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Koreaans (101 toetsen) type 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Koreaans (101 toetsen) type 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Koreaans (101 toetsen) type 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Koreaans (103/106 toetsen)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrinya (Ethiopië)",
  "KEYBOARD_LAYOUT_OTHERS": "Anderen",
  "CLIPHELPTIP_TITLE": "Tekst naar en uit Extern bureaublad verplaatsen",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Dit niet meer weergeven",
  "CLIPHELPTIP_BODYTEXTP2": "U kunt alleen tekst delen. U kunt geen afbeeldingen, bestanden of andere informatie knippen en plakken.",
  "CLIPCONFIRMATION_TITLE": "Het kopiëren naar uw lokale Klembord bevestigen",
  "POPUPALERT_TITLE": "Pop-up is geblokkeerd. Controleer of pop-ups zijn ingeschakeld voor deze pagina",
  "LOCALIMEALERT_TITLE": "In de modus Private Browsing ondersteunt de webclient geen lokale Input Method Editor (IME). Schakel IME uit op uw lokale machine of maak opnieuw verbinding met de sessie in de normale bladermodus.",
  "BUTTON_GOTIT": "Oké",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Annuleren",
  "SHOW_DETAILS_LABEL": "Details weergeven",
  "BUTTON_SUBMIT": "Indienen",
  "BUTTON_RECONNECT": "Opnieuw verbinding maken",
  "BUTTON_ALLOW": "Toestaan",
  "BUTTON_CLOSE": "Sluiten",
  "ALL_RESOURCES_TAB_LABEL": "Alle resources",
  "ABOUT_LABEL": "Info",
  "FEEDBACK_LABEL": "Feedback",
  "HELP_LABEL": "Help",
  "SETTINGS_LABEL": "Instellingen",
  "FULLSCREEN_LABEL": "Volledig scherm openen",
  "EXIT_FULLSCREEN_LABEL": "Volledig scherm afsluiten",
  "MOREOPTIONS_LABEL": "Meer opties",
  "USERACCOUNT_LABEL": "Gebruikersaccount",
  "TERMS_OF_USE_LABEL": "Gebruiksrechtovereenkomst",
  "THIRD_PARTY_LABEL": "Kennisgevingen van derden",
  "USER_NAME_LABEL": "Gebruikersnaam",
  "MY_ACCOUNT_LABEL": "Mijn account",
  "CHANGE_PASSWORD_LABEL": "Wachtwoord wijzigen",
  "PASSWORD_LABEL": "Wachtwoord",
  "ON_LABEL": "Aan",
  "OFF_LABEL": "Uit",
  "ERROR_LABEL": "Fout",
  "SIGN_OUT_LABEL": "Afmelden",
  "UNSUPPORTED_BROWSER_MESSAGE": "Deze client wordt officieel niet ondersteund door je browser of apparaat. Je kunt de client gebruiken, maar deze werkt mogelijk niet zoals deze is ontworpen.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Audio wordt niet ondersteund door je browser.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "Microfoon invoer wordt niet ondersteund in uw browser.",
  "LOADING_MESSAGE": "Laden...",
  "NO_RESOURCES_MESSAGE": "Het lijkt erop dat de beheerder nog geen bronnen voor u heeft ingesteld. Probeer het later opnieuw of neem contact op met uw beheerder.",
  "NO_RESOURCES_MESSAGE_WVD": "Het lijkt erop dat uw systeembeheerder nog geen bronnen heeft ingesteld voor {{UPN}}. Kies een ander account of probeer het opnieuw. Neem contact op met de systeembeheerder als u denkt dat dit bericht onjuist is.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Er zijn momenteel geen bronnen aan u toegewezen in {{tenantName}}. Neem contact op met technische ondersteuning voor hulp.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "U kunt tekst naar en uit uw externe sessie verplaatsen met behulp van<br /><strong>Ctrl+C</strong> (kopiëren) en <strong>Ctrl+V</strong> (plakken).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "U kunt tekst naar en uit uw externe sessie verplaatsen met behulp van<br /><strong>Cmd+C</strong> (kopiëren) en <strong>Cmd+V</strong> (plakken).",
  "BEFORE_UNLOAD_WARNING": "Als u deze pagina verlaat, worden alle actieve verbindingen verbroken.",
  "PRINT_JOB_FILE_NAME": "Externe afdruktaak.pdf",
  "PDF_PRINTER_NAME": "Virtuele printer van Extern bureaublad",
  "REDIRECTED_DRIVE_NAME": "Virtueel station op extern bureaublad",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Uploads",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Downloads",
  "NAVBAR_PIN_LABEL": "Navigatiebalk vastmaken",
  "NAVBAR_UNPIN_LABEL": "Navigatiebalk losmaken",
  "CLOSE_CONNECTION_LABEL": "Verbinding sluiten",
  "EXPAND_NAVBAR_LABEL": "Navigatiebalk uitvouwen",
  "SESSION_PANEL_LABEL": "Weergave van externe sessie. Druk op Ctrl-Alt-Home om de toetsenbordfocus uit de externe sessie te verplaatsen.",
  "PRINTING_IN_PROGRESS_LABEL": "Afdrukken in behandeling...",
  "PRINTING_START_NOTIFICATION_TEXT": "Afdruktaak is gestart en het document wordt gedownload als pdf-bestand.",
  "DISABLED_BY_POLICY_TEXT": "(Uitgeschakeld door beleid)",
  "NO_GATEWAY_ERROR_TEXT": "De webclient vereist een Extern bureaublad-gateway om verbinding te maken met desktop-pc's en apps. Vraag de beheerder een gateway voor je in te stellen.",
  "PRIVACY_POLICY_LABEL": "Privacybeleid",
  "SIGNIN_DIALOG_TITLE": "ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Aanmelden is mislukt. Controleer uw gebruikersnaam en wachtwoord en probeer het opnieuw.",
  "BUTTON_SIGNIN": "Aanmelden",
  "ERROR_AADSTS65005_TITLE": "AAD-verificatiefout",
  "ERROR_AADSTS65005_TEXT": "Uw inloggegevens bieden geen toegang tot deze webtoepassing. Probeer het opnieuw met andere inloggegevens of vanuit een inPrivate-browsersessie.",
  "SUPPORT": "Ondersteuning",
  "SUPPORT_URL": "URL voor ondersteuning",
  "SUPPORT_PHONE": "Telefoonnummer voor ondersteuning",
  "PRIVACY_INFO": "Informatie over privacy",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Uw sessie is beëindigd vanwege een interne fout.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Uw sessie is beëindigd omdat CredSSP wordt vereist door de server. Neem contact op met uw beheerder.",
  "GDPR_COMPLIANCE_MESSAGE": "Privacyinstellingen voor beheerde bronnen zijn vooraf ingesteld door uw organisatie.",
  "GDPR_LINK_TEXT": "Meer informatie",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Verbinding maken is mislukt",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Verbinding maken is mislukt",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Het RDP-bestand kan niet worden gedownload. Neem contact op met de systeembeheerder als dit probleem zich blijft voordoen.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Downloaden van RDP-bestand mislukt",
  "RDPFILEURL_PARSE_FAIL_TITLE": "URL van RDP-bestand is onjuist opgemaakt",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "URL-parseren van RDP-bestand is mislukt",
  "RDPFILEURL_PARSE_FAIL_TEXT": "De URL van het RDP-bestand is onjuist ingedeeld. Neem contact op met de systeembeheerder.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Onjuist formaat voor de URL-parameter naar RDP-bestand",
  "EVENT_BASED_SCALING_START": "Uw VM wordt gestart. Dit kan 5 minuten duren",
  "EVENT_BASED_SCALING_START.comment": "VM is niet opgestart. Wordt nu opgestart",
  "EVENT_BASED_SCALING_INPROGRESS": "Wachten op externe pc",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Wachten tot de VM klaar is met opstarten",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Kan geen verbinding maken omdat de VM niet is gestart. Probeer het later opnieuw of neem contact op met de technische ondersteuning voor hulp als dit probleem zich blijft voordoen.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Sessiehost kan niet worden gestart",
  "UPLOADING_SINGLE_FILE": "1 item uploaden naar omgeleid station",
  "UPLOADING_FILES": "Item {{currentItem}} van {{itemCount}} wordt geüpload naar omgeleide schijf",
  "FILE_UPLOAD_COMPLETE": "Uploaden naar {{redirectedDriveName}} is voltooid",
  "UPLOAD_FILE_LABEL": "Nieuw bestand uploaden",
  "FILE_UPLOAD_ERROR": "Er is een fout opgetreden tijdens het uploaden...",
  "FILE_SYSTEM_FATAL_ERROR": "Onverwachte fout: omleiding van bestanden voor deze verbinding uitschakelen...",
  "FILE_TOO_LARGE_ERROR": "Fout: het bestand overschrijdt de maximale grootte van 255 MB",
  "RDP_FILE_DOWNLOAD_TITLE": "Het bestand wordt gedownload",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Klik op het bestand om een verbinding te maken met de sessie.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Het bestand kan niet worden gedownload."
}