{
  "REMOTE_DESKTOP_TITLE": "Cliente Web da Área de Trabalho Remota",
  "RESOURCE_LOAD_FAILED": "Ocorreu um problema ao carregar seus recursos. Tentando novamente...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Não foi possível recuperar seus recursos. Se o problema persistir, peça ajuda ao seu administrador ou suporte técnico.",
  "FETCHING_RESOURCES": "Recuperando seus recursos...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Não foi possível conectar ao PC remoto porque sua conta foi desabilitada. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Não foi possível conectar ao PC remoto porque a conta de usuário expirou. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Não foi possível conectar ao PC remoto porque a conta de usuário foi bloqueada devido ao excesso de tentativas de entrada ou alteração de senha. Aguarde um pouco e tente a conexão novamente, ou peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Não foi possível conectar ao PC remoto porque uma restrição de conta de usuário está impedindo sua entrada. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Não foi possível reconectar automaticamente ao PC remoto. Tente se conectar novamente.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Sua sessão foi finalizada porque a licença do dispositivo não pôde ser atualizada ou renovada. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Sua sessão foi encerrada porque o certificado de autenticação de servidor recebido do PC remoto expirou ou não é válido. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Sua sessão foi encerrada porque um certificado de autenticação de servidor inesperado foi recebido do PC remoto. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "A conexão ao PC remoto foi perdida. Pode ser devido a um problema de conexão de rede. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Não foi possível conectar ao PC remoto porque a sessão não pôde ser estabelecida a tempo. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Sua sessão foi encerrada devido a um erro ao descompactar dados do PC remoto. Tente se conectar novamente.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Sua sessão foi encerrada devido a um erro de criptografia de dados. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Estamos trabalhando na atualização do seu token. tente novamente depois de um pouco ou atualize sua página.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "O PC remoto encerrou sua sessão. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Não foi possível conectar ao PC remoto devido a um erro de licenciamento. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Não foi possível conectar ao PC remoto. Pode ser devido a um problema de rede. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Sua sessão foi encerrada devido a um erro de protocolo. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Não foi possível conectar ao PC remoto devido a um erro de segurança. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Sua sessão atingiu o tempo limite devido à inatividade. Tente se conectar novamente.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Não foi possível conectar ao PC remoto porque seu dispositivo não dá suporte à criptografia FIPS da Área de Trabalho Remota. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Não foi possível conectar ao PC remoto porque a licença deste dispositivo não é válida. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Sua sessão foi encerrada porque o administrador restringiu quando você poderá entrar. Tente se conectar novamente mais tarde. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Não foi possível conectar ao PC remoto porque o administrador limitou os dispositivos que você pode usar para entrar. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Não foi possível conectar ao PC remoto porque o subprotocolo Kerberos User2User é necessário. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Sua sessão foi encerrada porque você excedeu o limite de tempo definido para uma sessão. Esse limite é definido pelo administrador ou pelas políticas de rede. Tente se conectar novamente.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Não foi possível conectar ao PC remoto porque o administrador restringiu o tipo de logon que você pode usar. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Não foi possível conectar ao PC remoto porque o dispositivo e o PC remoto são os mesmos.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Não foi possível conectar ao PC remoto porque não havia nenhuma licença disponível para este PC. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Não foi possível conectar ao PC remoto porque nenhum servidor de licença estava disponível para fornecer uma licença. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Sua sessão foi encerrada porque o PC remoto não está licenciado para aceitar conexões remotas. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Não foi possível conectar ao computador remoto porque o nome de usuário não existe. Certifique-se de que o nome de usuário está correto e tente se conectar novamente. Se isso continuar acontecendo, peça ajuda ao seu administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Não foi possível conectar ao PC remoto porque a senha associada à conta de usuário expirou. Altere sua senha ou peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Não foi possível conectar o computador remoto porque a senha associada à conta de usuário expirou.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Clique aqui para alterar sua senha.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Não foi possível conectar ao PC remoto porque você precisa alterar a senha antes de entrar. Altere sua senha ou peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Não foi possível conectar ao PC remoto. Verifique se o PC está ligado e conectado à rede, e se o acesso remoto está habilitado.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Você foi desconectado porque outra conexão foi estabelecida com o computador remoto.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Não foi possível conectar ao PC remoto. Verifique se o PC está ligado e conectado à rede, e se o acesso remoto está habilitado. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Não foi possível conectar ao PC remoto. Talvez você não tenha permissão para entrar remotamente. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Não foi possível conectar ao PC remoto porque o PC não foi encontrado. Forneça o nome totalmente qualificado ou o endereço IP do PC remoto e tente novamente.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Sua sessão foi encerrada porque o PC remoto estava com pouca memória.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Seu administrador pode ter encerrado sua sessão. Tente se conectar novamente. Se isso não funcionar, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Não foi possível conectar ao PC remoto. Pode ser devido a uma senha expirada. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Não foi possível conectar ao computador remoto porque há uma diferença de data ou hora entre o dispositivo e o computador remoto. Verifique se o relógio está definido para a hora correta e tente se conectar novamente. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Sua sessão foi encerrada devido a um erro. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Sua sessão foi desconectada.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Sua sessão foi encerrada porque as versões local e do servidor do protocolo RDP não correspondem. Atualize o app Área de Trabalho Remota e tente se conectar novamente.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Não foi possível conectar ao gateway devido a um erro. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Não foi possível conectar ao PC remoto porque a sessão não pôde ser estabelecida a tempo. Se isso continuar a ocorrer, peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Não foi possível conectar ao PC remoto porque ele requer Autenticação no Nível da Rede, o que não é compatível com seu dispositivo. Peça ajuda ao administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "O cliente Web está sem memória. Reduza o tamanho da janela do navegador ou desconecte-se do serviço e tente novamente. Se o problema persistir, peça ajuda ao administrador ou suporte.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Uma mensagem de um erro de conexão específico a ser exibida em uma caixa de diálogo de erro.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Não foi possível conectar porque não há recursos disponíveis no momento. Tente novamente mais tarde ou, se isso continuar acontecendo, peça ajuda ao seu administrador ou suporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Uma mensagem de um erro de conexão específico a ser exibida em uma caixa de diálogo de erro.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Não foi possível iniciar a conexão devido a um erro no webworker. Clique em reconectar para iniciar uma nova sessão sem webworkrs",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Uma mensagem de um erro de conexão específico a ser exibida em uma caixa de diálogo de erro.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "O cliente de área de trabalho virtual do Windows precisa do recurso proteção de captura de tela para acessar este recurso.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Uma mensagem de um erro de conexão específico a ser exibida em uma caixa de diálogo de erro.",
  "CONNECTION_INITIALIZED": "Conexão inicializada",
  "CONNECTION_OPENING_REMOTE_PORT": "Abrindo porta remota",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Estabelecendo conexão segura",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Configurando a conexão remota",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Detectando a qualidade da rede",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Agente de sessão localizando a sessão",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Agente de sessão carregando o destino",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Agente de sessão colocando a sessão online",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Agente de sessão redirecionando para destino",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Máquina virtual carregando",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Máquina virtual acordando",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Máquina virtual iniciando",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Máquina virtual repetindo o monitoramento de sessão",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Máquina virtual iniciando o monitoramento de sessão",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Conectando e iniciando &quot;{{appPackageName}}&quot;",
  "AUTORECONNECT_DIALOG_MESSAGE": "A conexão com o PC Remoto foi perdida. Estamos tentando restabelecer a conexão.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Número de tentativas:",
  "CONNECTION_ERROR_DIALOG_TITLE": "Não foi possível conectar a &quot;{{sessionTitle}}&quot;",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Informações sobre o certificado:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Nome do Servidor:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Impressão digital do certificado (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Insira suas credenciais",
  "REDIRECTION_DIALOG_HEADER": "Acessar recursos locais",
  "REDIRECTION_DIALOG_MESSAGE": "Permitir que o computador remoto acesse os seguintes recursos do meu computador:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Área de transferência",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Impressora",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Microfone",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Transferência de arquivo (visualização)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Não solicitar conexões com este computador novamente",
  "REDIRECTION_NOT_AVAILABLE": "Não disponível neste navegador",
  "ABOUT_PANE_APP_TITLE": "Área de Trabalho Remota da Microsoft",
  "ABOUT_PANE_VERSION": "Versão {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Todos os direitos reservados</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>ID de Suporte</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Habilitar telemetria para criar uma ID de suporte.",
  "ABOUT_PANE_PRIVACY_LABEL": "Política de privacidade",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Iniciar gravação",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Parar gravação",
  "ABOUT_PANE_CONSOLE_RECORDING": "Informações de suporte para captura",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Acessibilidade: conformidade parcial",
  "CONSOLE_LOG_FILE_NAME": "RD Console Logs.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Ajudar a melhorar a Área de Trabalho Remota",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Enviar dados de uso à Microsoft",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Método de inicialização de recursos",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Personalizar o comportamento do cliente Web ao iniciar um recurso remoto",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Abrir recursos no navegador",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Baixar o arquivo rdp",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Esta configuração é gerenciada pelo seu administrador",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Habilitar Editor de Método de Entrada",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Use um Editor de Método de Entrada para inserir caracteres complexos. Você deve ter um Editor de Método de Entrada habilitado na sessão remota. Talvez a entrada de teclado padrão não funcione como esperado",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Selecione o layout do teclado remoto",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Selecione o layout do teclado que você quer usar na sua sessão remota. Este teclado deve estar instalado na sessão remota. Você deve definir o layout do teclado antes de conectar-se à sessão remota.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Selecione o layout do teclado usado na sua sessão remota",
  "KEYBOARD_LAYOUT_SELECT": "Selecionar",
  "KEYBOARD_LAYOUT_AMHARIC": "Amárico - (Etiópia)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Chinês (RPC)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Chinês (Taiwan)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Chinês (tradicional)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Chinês (simplificado)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japonês (tecla 101/102)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japonês (tecla 106/109)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Coreano (tecla 101) tipo 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Coreano (tecla 101) tipo 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Coreano (tecla 101) tipo 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Coreano (tecla 103/106)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigrínia (Etiópia)",
  "KEYBOARD_LAYOUT_OTHERS": "Outros",
  "CLIPHELPTIP_TITLE": "Mover texto dentro e fora da Área de Trabalho Remota",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Não mostrar novamente",
  "CLIPHELPTIP_BODYTEXTP2": "Só é possível compartilhar texto – você não pode recortar e colar imagens, arquivos ou outras informações.",
  "CLIPCONFIRMATION_TITLE": "Confirme a cópia para a área de transferência local",
  "POPUPALERT_TITLE": "Pop-up bloqueado. Verificar se os pop-ups estão habilitados para esta página",
  "LOCALIMEALERT_TITLE": "No modo de navegação particular, o cliente Web não é compatível com o IME (editor de método de entrada) local. Desabilite o IME no computador local ou reconecte-se à sessão no modo de navegação normal.",
  "BUTTON_GOTIT": "Entendi",
  "BUTTON_OK": "OK",
  "BUTTON_CANCEL": "Cancelar",
  "SHOW_DETAILS_LABEL": "Mostrar Detalhes",
  "BUTTON_SUBMIT": "Enviar",
  "BUTTON_RECONNECT": "Reconectar",
  "BUTTON_ALLOW": "Permitir",
  "BUTTON_CLOSE": "Fechar",
  "ALL_RESOURCES_TAB_LABEL": "Todos os Recursos",
  "ABOUT_LABEL": "Sobre",
  "FEEDBACK_LABEL": "Feedback",
  "HELP_LABEL": "Ajuda",
  "SETTINGS_LABEL": "Configurações",
  "FULLSCREEN_LABEL": "Entrar em tela inteira",
  "EXIT_FULLSCREEN_LABEL": "Sair da tela inteira",
  "MOREOPTIONS_LABEL": "Mais Opções",
  "USERACCOUNT_LABEL": "Conta de Usuário",
  "TERMS_OF_USE_LABEL": "Termos de uso",
  "THIRD_PARTY_LABEL": "Avisos de terceiros",
  "USER_NAME_LABEL": "Nome de usuário",
  "MY_ACCOUNT_LABEL": "Minha Conta",
  "CHANGE_PASSWORD_LABEL": "Alterar Senha",
  "PASSWORD_LABEL": "Senha",
  "ON_LABEL": "Ativado",
  "OFF_LABEL": "Desativado",
  "ERROR_LABEL": "Erro",
  "SIGN_OUT_LABEL": "Sair",
  "UNSUPPORTED_BROWSER_MESSAGE": "Este cliente oficialmente não tem suporte no seu navegador ou dispositivo. Você pode usá-lo, mas o cliente pode não funcionar conforme o esperado.",
  "AUDIO_UNSUPPORTED_MESSAGE": "O áudio não tem suporte no seu navegador.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "Não há suporte para a entrada de microfone no seu navegador.",
  "LOADING_MESSAGE": "Carregando...",
  "NO_RESOURCES_MESSAGE": "Parece que o Administrador ainda não configurou nenhum recurso para você. Tente novamente mais tarde ou contate o seu administrador.",
  "NO_RESOURCES_MESSAGE_WVD": "Parece que o administrador do sistema ainda não configurou recursos para {{UPN}}. Escolha outra conta ou tente novamente. Se você recebeu esta mensagem por engano, entre em contato com o administrador do sistema.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "No momento, não há recursos atribuídos a você em {{tenantName}}. Entre em contato com o suporte técnico para obter ajuda.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Você pode mover texto dentro e fora de sua sessão remota usando<br /><strong>Ctrl+C</strong> (copiar) e <strong>Ctrl+V</strong> (colar).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Você pode mover texto dentro e fora de sua sessão remota usando<br /><strong>Cmd+C</strong> (copiar) e <strong>Cmd+V</strong> (colar).",
  "BEFORE_UNLOAD_WARNING": "Se você sair desta página, todas as conexões ativas serão desconectadas.",
  "PRINT_JOB_FILE_NAME": "Trabalho de Impressão Remota.pdf",
  "PDF_PRINTER_NAME": "Impressora Virtual da Área de Trabalho Remota",
  "REDIRECTED_DRIVE_NAME": "Unidade Virtual de Área de Trabalho Remota",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Carregamentos",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Downloads",
  "NAVBAR_PIN_LABEL": "Fixar a barra de navegação",
  "NAVBAR_UNPIN_LABEL": "Desafixar a barra de navegação",
  "CLOSE_CONNECTION_LABEL": "Fechar a conexão",
  "EXPAND_NAVBAR_LABEL": "Expandir a barra de navegação",
  "SESSION_PANEL_LABEL": "Exibição da sessão remota. Use Ctrl-Alt-Home para tirar o foco do teclado da sessão remota.",
  "PRINTING_IN_PROGRESS_LABEL": "Impressão em andamento...",
  "PRINTING_START_NOTIFICATION_TEXT": "O trabalho de impressão foi iniciado e será baixado como um arquivo PDF.",
  "DISABLED_BY_POLICY_TEXT": "(Desabilitado pela política)",
  "NO_GATEWAY_ERROR_TEXT": "O cliente Web precisa de um gateway da Área de Trabalho Remota para conectar-se a áreas de trabalho e apps. Converse com seu administrador sobre como configurar um.",
  "PRIVACY_POLICY_LABEL": "Política de privacidade",
  "SIGNIN_DIALOG_TITLE": "ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Falha ao entrar. Verifique o nome de usuário e a senha e tente novamente.",
  "BUTTON_SIGNIN": "ENTRAR",
  "ERROR_AADSTS65005_TITLE": "Erro de autenticação do AAD",
  "ERROR_AADSTS65005_TEXT": "Suas credenciais não têm acesso a este aplicativo Web. Tente novamente com diferentes credenciais ou em uma sessão do navegador InPrivate.",
  "SUPPORT": "Suporte",
  "SUPPORT_URL": "URL do Suporte",
  "SUPPORT_PHONE": "Número de Telefone do Suporte",
  "PRIVACY_INFO": "Informações de privacidade",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Sua sessão foi encerrada por causa de um erro interno.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Sua sessão foi encerrada porque o CredSSP é necessário para o servidor. Entre em contato com seu administrador.",
  "GDPR_COMPLIANCE_MESSAGE": "As configurações de privacidade para recursos gerenciados foram pré-definidas por sua organização.",
  "GDPR_LINK_TEXT": "Saiba Mais",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Falha na conexão",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Falha na conexão",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Não foi possível baixar o arquivo RDP. Se o problema persistir, contate o administrador do sistema.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Falha no download do arquivo RDP",
  "RDPFILEURL_PARSE_FAIL_TITLE": "A URL do arquivo RDP está formatada incorretamente",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Falha ao analisar a URL do arquivo RDP",
  "RDPFILEURL_PARSE_FAIL_TEXT": "A URL do arquivo RDP está formatada incorretamente. Entre em contato com o administrador do sistema.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Formato incorreto para o parâmetro de URL para o arquivo RDP",
  "EVENT_BASED_SCALING_START": "Iniciando a VM. Isso pode levar até 5 minutos",
  "EVENT_BASED_SCALING_START.comment": "A VM não foi inicializada. Iniciando agora",
  "EVENT_BASED_SCALING_INPROGRESS": "Esperando pelo PC remoto",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Aguardando que a máquina virtual finalize a inicialização",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Não foi possível conectar porque não foi possível iniciar a VM. Tente novamente mais tarde ou entre em contato com o suporte técnico para obter ajuda se isso continuar acontecendo.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Falha ao iniciar o host de sessão",
  "UPLOADING_SINGLE_FILE": "Enviando 1 item para unidade redirecionada",
  "UPLOADING_FILES": "Carregando o item {{currentItem}} de {{itemCount}} para a unidade redirecionada",
  "FILE_UPLOAD_COMPLETE": "Carregar para {{redirectedDriveName}} concluído",
  "UPLOAD_FILE_LABEL": "Carregar novo arquivo",
  "FILE_UPLOAD_ERROR": "Ocorreu um erro durante o upload...",
  "FILE_SYSTEM_FATAL_ERROR": "Erro inesperado: desabilitando o redirecionamento de arquivo para esta conexão...",
  "FILE_TOO_LARGE_ERROR": "Erro: o arquivo excede o tamanho máximo de 255 MB",
  "RDP_FILE_DOWNLOAD_TITLE": "Seu arquivo está sendo baixado",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Clique no arquivo para se conectar à sessão.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Não foi possível baixar seu arquivo."
}