{
  "REMOTE_DESKTOP_TITLE": "Cliente web del Escritorio remoto",
  "RESOURCE_LOAD_FAILED": "Error al cargar tus recursos. Estamos intentándolo de nuevo...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "No pudimos recuperar tus recursos. Si el problema continúa, solicita ayuda al administrador o al personal de soporte técnico.",
  "FETCHING_RESOURCES": "Recuperando tus recursos...",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "No pudimos conectar con el equipo remoto porque tu cuenta ha sido deshabilitada. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "No pudimos conectar con el equipo remoto porque la cuenta de usuario ha expirado. Pide ayuda a tu administrador o a servicio técnico.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "No pudimos conectar con el equipo remoto porque la cuenta de usuario ha sido bloqueada debido a muchos intentos de cambio de contraseña o inicios de sesión. Espera un rato e intenta conectarte de nuevo, o pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "No pudimos conectar con el equipo remoto porque una restricción en la cuenta de usuario no permite que inicies sesión. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "No pudimos volver a conectar automáticamente con el equipo remoto. Intenta establecer una conexión otra vez.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Tu sesión finalizó porque la licencia para tu dispositivo no se pudo actualizar o renovar. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Tu sesión finalizó porque el certificado de autenticación de servidor recibido desde el equipo remoto ha expirado o no es válido. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Tu sesión finalizó porque se recibió un certificado de autenticación de servidor inesperado desde el equipo remoto. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "Se perdió la conexión al equipo remoto. Esto puede ser debido a un problema de conexión de red. Si sigues teniendo problemas, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "No se pudo establecer una conexión con el equipo remoto porque la sesión no se pudo establecer a tiempo. Si sigues teniendo el mismo problema, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Tu sesión finalizó debido a un error al descomprimir datos del equipo remoto. Intenta conectarte de nuevo.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Tu sesión finalizó debido a un error de cifrado de datos. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Estamos trabajando para actualizar tu token. vuelve a intentarlo después de un breve período de tiempo o actualiza la página.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "El equipo remoto finalizó la sesión. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "No pudimos conectar con el equipo remoto por un error de licencia. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "No pudimos conectar con el equipo remoto. Esto puede ser debido a un problema de red. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Tu sesión finalizó por un error de protocolo. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "No pudimos conectar con el equipo remoto por un error de seguridad. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "La sesión expiró por inactividad. Intenta volver a conectar.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "No pudimos conectar con el equipo remoto porque tu dispositivo no admite el nivel de cifrado FIPS del Escritorio remoto. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "No pudimos conectar con el equipo remoto porque la licencia para este dispositivo no es válida. Pide ayuda a tu administrador o a servicio técnico.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Tu sesión finalizó porque el administrador ha restringido cuándo puedes iniciar sesión. Intenta conectarte de nuevo más tarde. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "No pudimos conectar con el equipo remoto porque el administrador ha limitado los dispositivos que puedes usar para iniciar sesión. Pide ayuda a tu administrador o a servicio técnico.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "No pudimos conectar con el equipo remoto porque es necesario el subprotocolo User2User de Kerberos. Pide ayuda a tu administrador o a servicio técnico.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Tu sesión finalizó porque superó el límite de tiempo por sesión. Este límite lo establece el administrador o las directivas de red. Intenta volver a conectarte.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "No pudimos conectar con el equipo remoto porque el administrador ha restringido el tipo de inicio de sesión que puedes usar. Pide ayuda a tu administrador o a servicio técnico.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "No pudimos conectar con el equipo remoto porque tu dispositivo y el equipo remoto son el mismo.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "No pudimos conectar con el equipo remoto porque no había licencias disponibles para este equipo. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "No pudimos conectar con el equipo remoto porque no había ningún servidor de licencias disponible. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Tu sesión finalizó porque el equipo remoto no tiene licencia para aceptar conexiones remotas. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "No pudimos conectarnos al equipo remoto porque el nombre de usuario no existe. Asegúrese de que el nombre de usuario es correcto y, a continuación, intente conectarse de nuevo. Si el problema persiste, pida ayuda al administrador o al soporte técnico.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "No pudimos conectar con el equipo remoto porque la contraseña asociada a la cuenta de usuario ha expirado. Cambia la contraseña o pide ayuda a tu administrador o a servicio técnico.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "No pudimos conectar con el equipo remoto porque la contraseña asociada a la cuenta de usuario ha expirado.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Haz clic aquí para cambiar tu contraseña.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "No pudimos conectar con el equipo remoto porque tienes que cambiar contraseña antes de iniciar sesión. Cambia la contraseña o pide ayuda a tu administrador o a servicio técnico.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "No pudimos conectar con el equipo remoto. Asegúrate de que el equipo esté encendido y conectado a la red, y de que el acceso remoto esté habilitado.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Te has quedado sin conexión porque se realizó otra conexión al equipo remoto.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "No pudimos conectar con el equipo remoto. Asegúrate de que el equipo esté encendido y conectado a la red, y de que el acceso remoto esté habilitado. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "No pudimos conectar con el equipo remoto. Puede que no tengas permisos para iniciar una sesión remota. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "No pudimos conectar con el equipo remoto porque no podemos encontrar el equipo. Indica el nombre completo o la dirección IP del equipo remoto y vuelve a intentarlo.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Tu sesión finalizó porque el equipo remoto tenía poca memoria.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Puede que tu administrador haya terminado la sesión. Intenta conectar de nuevo. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "No pudimos conectar con equipo remoto. Esto puede deberse a una contraseña caducada. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "No pudimos conectar con equipo remoto porque hay una diferencia de fecha u hora entre tu dispositivo y el equipo remoto. Asegúrate de que el reloj está configurado con la hora correcta e intenta conectar de nuevo. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Tu sesión finalizó debido a un error. Si la situación continúa, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Tu sesión se ha desconectado.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Tu sesión finalizó porque la versión local del protocolo de Escritorio remoto no coincide con la del servidor. Actualiza la aplicación de Escritorio remoto y vuelve a intentarlo.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "No se pudo establecer la conexión a la puerta de enlace debido a un error. Si sigue sucediendo, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "No se pudo establecer una conexión con el equipo remoto porque la sesión no se pudo establecer a tiempo. Si sigues teniendo el mismo problema, pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "No pudimos conectar con el equipo remoto porque requiere Autenticación a nivel de red, y tu dispositivo no la admite. Pide ayuda a tu administrador o a soporte técnico.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "El cliente web se ha quedado sin memoria. Reduce el tamaño de la ventana del explorador o desconecta las conexiones existentes y vuelve a intentarlo. Si el problema continúa, ponte en contacto con el administrador o con soporte técnico para obtener ayuda.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Mensaje para un error específico de conexión, que se mostrará en un cuadro de diálogo de error.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "No pudimos conectarnos porque actualmente no hay recursos disponibles. Vuelve a intentarlo más tarde o si el problema continúa, pide ayuda al administrador o al soporte técnico.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Mensaje para un error específico de conexión, que se mostrará en un cuadro de diálogo de error.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "No pudimos iniciar la conexión debido a un error de WebWork. Haga clic en reconectar para iniciar una nueva sesión sin WebWorks.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Mensaje para un error específico de conexión, que se mostrará en un cuadro de diálogo de error.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "El cliente de escritorio virtual de Windows necesita la característica de protección de captura de pantalla para tener acceso a este recurso.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Mensaje para un error específico de conexión, que se mostrará en un cuadro de diálogo de error.",
  "CONNECTION_INITIALIZED": "Conexión inicializada",
  "CONNECTION_OPENING_REMOTE_PORT": "Abriendo puerto remoto",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Establecimiento de una conexión segura",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Configuración de la conexión remota",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Detección de a calidad de la red",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Agente de sesiones encontrando sesión",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Agente de sesiones cargando destino",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Agente de sesiones trayendo sesión en línea",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Agente de sesiones redirigiendo al destino",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Máquina virtual cargando",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Máquina virtual reactivando",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Máquina virtual iniciando",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Máquina virtual reintentando la supervisión de sesión",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Máquina virtual iniciando la supervisión de sesión",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Conectando e iniciando &quot;{{appPackageName}}&quot;",
  "AUTORECONNECT_DIALOG_MESSAGE": "Se perdió la conexión al equipo remoto. Intentando conectar de nuevo.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Número de intentos:",
  "CONNECTION_ERROR_DIALOG_TITLE": "¡Vaya! No pudimos establecer una conexión con &quot;{{sessionTitle}}&quot;",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Información sobre el certificado:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Nombre de servidor:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Huella digital del certificado (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Escribe tus credenciales",
  "REDIRECTION_DIALOG_HEADER": "Recursos locales de acceso",
  "REDIRECTION_DIALOG_MESSAGE": "Permitir que el equipo remoto tenga acceso a los recursos siguientes en mi equipo:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Portapapeles",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Impresora",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Micrófono",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Transferencia de archivos (vista previa)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "No preguntar más acerca de conexiones a este equipo",
  "REDIRECTION_NOT_AVAILABLE": "No está disponible en este explorador.",
  "ABOUT_PANE_APP_TITLE": "Escritorio remoto de Microsoft",
  "ABOUT_PANE_VERSION": "Versión {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; 2020 Microsoft Corporation</p><p>Todos los derechos reservados</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>Id. de soporte</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Habilitar la telemetría crear un id. de soporte técnico.",
  "ABOUT_PANE_PRIVACY_LABEL": "Declaración de privacidad",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Iniciar grabación",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Detener grabación",
  "ABOUT_PANE_CONSOLE_RECORDING": "Capturar información de soporte técnico",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Accesibilidad: cumplimiento parcial",
  "CONSOLE_LOG_FILE_NAME": "Registros de la consola del escritorio remoto.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Ayudar a mejorar Escritorio remoto",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Enviar datos de uso a Microsoft",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Método de inicio de recursos",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Personalizar el comportamiento del cliente web cuando se inicia un recurso remoto",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Abrir recursos en el navegador",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Descargar el archivo rdp",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Esta configuración la administra tu administrador",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Habilitar el Editor de métodos de entrada",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Usa un Editor de métodos de entrada para escribir caracteres complejos. Debes tener habilitado un Editor de métodos de entrada en la sesión remota. Es posible que la entrada de teclado estándar no funcione como se esperaba",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Seleccionar el diseño de teclado remoto",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Selecciona la distribución del teclado que quieres usar en la sesión remota. Este teclado tiene que estar instalado en la sesión remota. Debes establecer la distribución del teclado antes de conectarte a la sesión remota.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Selecciona la distribución del teclado usada en la sesión remota",
  "KEYBOARD_LAYOUT_SELECT": "Seleccionar",
  "KEYBOARD_LAYOUT_AMHARIC": "Amárico (Etiopía)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Chino (RPC)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Chino (Taiwán)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Chino (tradicional)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Chino (simplificado)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Japonés (claves 101/102)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Japonés (claves 106/109)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Coreano (clave 101) Tipo 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Coreano (clave 101) Tipo 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Coreano (clave 101) Tipo 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Coreano (claves 103/106)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Tigriña (Etiopía)",
  "KEYBOARD_LAYOUT_OTHERS": "Otros",
  "CLIPHELPTIP_TITLE": "Mover texto dentro y fuera del Escritorio remoto",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "No mostrar de nuevo",
  "CLIPHELPTIP_BODYTEXTP2": "Solo se puede compartir texto; no se puede cortar ni pegar imágenes, archivos u otra información.",
  "CLIPCONFIRMATION_TITLE": "Confirmar copia al portapapeles local",
  "POPUPALERT_TITLE": "Se bloqueó el elemento emergente. Comprobar que los elementos emergentes están habilitados para esta página",
  "LOCALIMEALERT_TITLE": "En el modo de exploración privado, el cliente web no es compatible con el editor de métodos de entrada (IME) local. Deshabilite IME en el equipo local o vuelva a conectarse a la sesión en el modo de examen normal.",
  "BUTTON_GOTIT": "Entendido",
  "BUTTON_OK": "Aceptar",
  "BUTTON_CANCEL": "Cancelar",
  "SHOW_DETAILS_LABEL": "Mostrar detalles",
  "BUTTON_SUBMIT": "Enviar",
  "BUTTON_RECONNECT": "Reconectar",
  "BUTTON_ALLOW": "Permitir",
  "BUTTON_CLOSE": "Cerrar",
  "ALL_RESOURCES_TAB_LABEL": "Todos los recursos",
  "ABOUT_LABEL": "Acerca de",
  "FEEDBACK_LABEL": "Comentarios",
  "HELP_LABEL": "Ayuda",
  "SETTINGS_LABEL": "Configuración",
  "FULLSCREEN_LABEL": "Ir a pantalla completa",
  "EXIT_FULLSCREEN_LABEL": "Salir de pantalla completa",
  "MOREOPTIONS_LABEL": "Más opciones",
  "USERACCOUNT_LABEL": "Cuenta de usuario",
  "TERMS_OF_USE_LABEL": "Términos de uso",
  "THIRD_PARTY_LABEL": "Avisos de terceros",
  "USER_NAME_LABEL": "Nombre de usuario",
  "MY_ACCOUNT_LABEL": "Mi cuenta",
  "CHANGE_PASSWORD_LABEL": "Cambiar contraseña",
  "PASSWORD_LABEL": "Contraseña",
  "ON_LABEL": "Activado",
  "OFF_LABEL": "Desactivado",
  "ERROR_LABEL": "Error",
  "SIGN_OUT_LABEL": "Cerrar sesión",
  "UNSUPPORTED_BROWSER_MESSAGE": "Este cliente no es compatible oficialmente con tu explorador o tu dispositivo. Puedes usarlo, pero puede que el cliente no funcione como se supone.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Tu explorador no admite audio.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "El explorador no admite la entrada de micrófono.",
  "LOADING_MESSAGE": "Cargando...",
  "NO_RESOURCES_MESSAGE": "Parece que tu administrador aún no ha configurado ningún recurso. Inténtalo de nuevo más tarde o ponte en contacto con el administrador.",
  "NO_RESOURCES_MESSAGE_WVD": "Parece que el administrador del sistema no ha configurado ningún recurso para {{UPN}}. Elige otra cuenta o vuelve a intentarlo. Si crees que has recibido este mensaje por error, ponte en contacto con el administrador del sistema.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Actualmente no tienes recursos asignados en {{tenantName}}. Ponte en contacto con el soporte técnico para obtener ayuda.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Puedes mover texto dentro y fuera de la sesión remota usando<br /><strong>Ctrl+C</strong> (copiar) y <strong>Ctrl+V</strong> (pegar).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Puedes mover texto dentro y fuera de la sesión remota usando<br /><strong>Cmd+C</strong> (copiar) y <strong>Cmd+V</strong> (pegar).",
  "BEFORE_UNLOAD_WARNING": "Si sales de esta página, se desconectarán todas las conexiones inactivas.",
  "PRINT_JOB_FILE_NAME": "Trabajo de impresión remota.pdf",
  "PDF_PRINTER_NAME": "Impresora virtual del Escritorio remoto",
  "REDIRECTED_DRIVE_NAME": "Unidad virtual del Escritorio remoto",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Cargas",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Descargas",
  "NAVBAR_PIN_LABEL": "Anclar la barra de navegación",
  "NAVBAR_UNPIN_LABEL": "Desanclar la barra de navegación",
  "CLOSE_CONNECTION_LABEL": "Cerrar la conexión",
  "EXPAND_NAVBAR_LABEL": "Expandir la barra de navegación",
  "SESSION_PANEL_LABEL": "Vista de sesión remota. Usa Ctrl-Alt-Inicio para mover el foco del teclado fuera de la sesión remota.",
  "PRINTING_IN_PROGRESS_LABEL": "Impresión en curso...",
  "PRINTING_START_NOTIFICATION_TEXT": "El trabajo de impresión se ha iniciado y se descargará como archivo PDF.",
  "DISABLED_BY_POLICY_TEXT": "(Deshabilitado de acuerdo con la directiva)",
  "NO_GATEWAY_ERROR_TEXT": "El cliente web necesita una puerta de enlace de Escritorio remoto para conectarse a escritorios y aplicaciones. Habla con tu administrador acerca de cómo configurar uno.",
  "PRIVACY_POLICY_LABEL": "Directiva de privacidad",
  "SIGNIN_DIALOG_TITLE":"ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Error de inicio de sesión. Comprueba tu nombre de usuario y contraseña y vuelve a intentarlo.",
  "BUTTON_SIGNIN": "Iniciar sesión",
  "ERROR_AADSTS65005_TITLE": "Error de autenticación AAD",
  "ERROR_AADSTS65005_TEXT": "Tus credenciales no tienen acceso a esta aplicación web. Vuelve a intentarlo con credenciales diferentes o desde una sesión del explorador de inPrivate.",
  "SUPPORT": "Soporte técnico",
  "SUPPORT_URL": "Dirección URL de soporte técnico",
  "SUPPORT_PHONE": "Número de teléfono de soporte técnico",
  "PRIVACY_INFO": "Información de privacidad",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Tu sesión finalizó debido a un error interno.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Tu sesión finalizó porque el servidor requiere CredSSP. Ponte en contacto con el administrador.",
  "GDPR_COMPLIANCE_MESSAGE": "La configuración de privacidad para los recursos administrados ha sido preestablecida por tu organización.",
  "GDPR_LINK_TEXT": "Más información",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Error de conexión",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Error de conexión",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "No se pudo descargar el archivo RDP. Si esto sigue ocurriendo, ponte en contacto con el administrador del sistema.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Error de descarga de archivo RDP",
  "RDPFILEURL_PARSE_FAIL_TITLE": "URL de archivo RDP con formato incorrecto",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Error al analizar la dirección URL del archivo RDP",
  "RDPFILEURL_PARSE_FAIL_TEXT": "La dirección URL del archivo RDP tiene un formato incorrecto. Póngase en contacto con el administrador del sistema.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Formato incorrecto del parámetro de dirección URL en el archivo RDP",
  "EVENT_BASED_SCALING_START": "Iniciando la VM. Esto puede tardar hasta 5 minutos",
  "EVENT_BASED_SCALING_START.comment": "La máquina virtual no arrancó. Se iniciará ahora",
  "EVENT_BASED_SCALING_INPROGRESS": "Esperando al equipo remoto",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Esperando a que la máquina virtual termine de arrancar",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "No pudimos conectarnos porque no se pudo iniciar la VM. Vuelve a intentarlo más tarde o ponte en contacto con el soporte técnico para obtener ayuda si esto sigue ocurriendo.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "No se pudo iniciar el host de sesión",
  "UPLOADING_SINGLE_FILE": "Cargando 1 elemento a la unidad redirigida",
  "UPLOADING_FILES": "Cargando el elemento {{currentItem}} de {{itemCount}} para la unidad redirigida",
  "FILE_UPLOAD_COMPLETE": "Se ha completado la carga en {{redirectedDriveName}}",
  "UPLOAD_FILE_LABEL": "Cargar un archivo nuevo",
  "FILE_UPLOAD_ERROR": "Se ha producido un error durante la carga...",
  "FILE_SYSTEM_FATAL_ERROR": "Error inesperado: al deshabilitar la redirección de archivos para esta conexión...",
  "FILE_TOO_LARGE_ERROR": "Error: el archivo supera el tamaño máximo de 255 Mb",
  "RDP_FILE_DOWNLOAD_TITLE": "Se está descargando su archivo",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Haga clic en el archivo para conectarse a la sesión.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "No se puede descargar su archivo."
}