{
  "REMOTE_DESKTOP_TITLE": "Веб-клиент удаленного рабочего стола",
  "RESOURCE_LOAD_FAILED": "При загрузке ресурсов произошла ошибка. Выполняется повторная попытка...",
  "RESOURCE_LOAD_FAILED_IRRECOVERABLE": "Не удалось получить ресурсы. Если эта проблема не исчезнет, обратитесь за помощью к администратору или в службу технической поддержки.",
  "FETCHING_RESOURCES": "Получение ресурсов…",
  "SESSION_DISCONNECT_CODE_ACCOUNT_DISABLED": "Не удалось подключиться к удаленному компьютеру, так как ваша учетная запись неактивна. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_EXPIRED": "Не удалось подключиться к удаленному компьютеру, так как истек срок действия учетной записи пользователя. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_LOCKED_OUT": "Не удалось подключиться к удаленному компьютеру, так как учетная запись пользователя заблокирована из-за превышения количества попыток входа или изменения пароля. Подождите немного, а затем попробуйте подключиться еще раз или обратитесь за помощью к своему администратору либо специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_ACCOUNT_RESTRICTED": "Не удалось подключиться к удаленному компьютеру, так как ограничение для учетной записи пользователя не позволяет вам войти в систему. Обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_AUTO_RECONNECT_FAILED": "Не удалось автоматически восстановить подключение к удаленному компьютеру. Попробуйте подключиться еще раз.",
  "SESSION_DISCONNECT_CODE_CANT_UPGRADE_LICENSE": "Сеанс завершен, так как не удалось обновить или продлить лицензию для устройства. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_CERT_EXPIRED": "Ваш сеанс завершен, так как сертификат проверки подлинности сервера, полученный от удаленного компьютера, просрочен или недопустим. Обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_CERT_MISMATCH": "Ваш сеанс завершен, так как от удаленного компьютера получен непредвиденный сертификат проверки подлинности сервера. Обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_CONNECTION_BROKEN": "Потеряно подключение к удаленному компьютеру. Возможно, есть проблема с сетевым подключением. Если это будет повторяться, обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_CONNECTION_TIMEOUT": "Не удалось подключиться к удаленному компьютеру, так как сеанс не был установлен вовремя. Если проблема будет повторяться, обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_DECOMPRESSION_FAILED": "Сеанс завершен, так как возникла ошибка при распаковке данных с удаленного компьютера. Попробуйте подключиться еще раз.",
  "SESSION_DISCONNECT_CODE_ENCRYPTION_FAILED": "Сеанс завершен из-за ошибки шифрования данных. Если данная ситуация повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_FRESH_CREDS_REQUIRED": "Мы работаем над обновлением маркера. Повторите попытку через некоторое время или обновите страницу.",
  "SESSION_DISCONNECT_CODE_GENERIC_BY_SERVER": "Удаленный компьютер завершил сеанс. Если проблема повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_GENERIC_LICENSE_ERROR": "Не удалось подключиться к удаленному компьютеру из-за ошибки лицензирования. Если проблема повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_GENERIC_NETWORK_ERROR": "Не удалось подключиться к удаленному компьютеру. Это может быть связано с неполадкой сети. Если проблема повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_GENERIC_PROTOCOL_ERROR": "Сеанс завершен из-за ошибки протокола. Если данная ситуация повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_GENERIC_SECURITY_ERROR": "Не удалось подключиться к удаленному компьютеру из-за ошибки системы безопасности. Если проблема повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_IDLE_TIMEOUT": "Время сеанса истекло, так как отсутствовали какие-либо действия. Повторите попытку подключения.",
  "SESSION_DISCONNECT_CODE_INIT_FIPS_FAILED": "Не удалось подключиться к удаленному компьютеру, так как на устройстве не поддерживается уровень шифрования FIPS для удаленного рабочего стола. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_INVALID_LICENSE": "Не удалось подключиться к удаленному компьютеру, так как лицензия для данного устройства недействительна. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_INVALID_LOGON_HOURS": "Ваш сеанс завершен, так как администратор ограничил время входа. Попробуйте подключиться еще раз позже. Если проблема будет повторяться, обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_INVALID_WORK_STATION": "Не удалось подключиться к удаленному компьютеру, так как ваш администратор ограничил количество устройств, которые можно использовать для входа. Обратитесь за помощью к администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_KERBEROS_USER_2_USER_REQUIRED": "Не удалось подключиться к удаленному компьютеру, так как требуется подпротокол Kerberos User2User. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_LOGON_TIMEOUT": "Сеанс завершен, так как превышен установленный для него предел времени. Предел определяется администратором или политиками сети. Повторите попытку подключения.",
  "SESSION_DISCONNECT_CODE_LOGON_TYPE_NOT_GRANTED": "Не удалось подключиться к удаленному компьютеру, так как ваш администратор ограничил возможные способы входа в систему. Обратитесь за помощью к администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_LOOPBACK_UNSUPPORTED": "Не удалось подключиться к удаленному компьютеру, так как удаленный компьютер и ваше устройство совпадают.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_AVAILABLE": "Не удалось подключиться к удаленному компьютеру из-за отсутствия лицензий для него. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_NO_LICENSE_SERVER": "Не удалось подключиться к удаленному компьютеру из-за отсутствия серверов лицензирования, от которых можно получить лицензии. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_NO_REMOTE_CONNECTION_LICENSE": "Сеанс завершен, так как удаленный компьютер не имеет лицензии для приема удаленных подключений. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_NO_SUCH_USER": "Не удалось подключиться к удаленному компьютеру, так как имя пользователя не существует. Убедитесь, что имя пользователя введено правильно, и попробуйте подключиться снова. Если это будет повторяться, обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED": "Не удалось подключиться к удаленному компьютеру, так как срок действия пароля, сопоставленного с этой учетной записью пользователя, истек. Измените пароль или обратитесь за помощью к своему администратору либо специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_PASSWORD_EXPIRED_WITH_CHANGE_LINK": "Не удалось подключиться к удаленному компьютеру, так как срок действия пароля, связанного с этой учетной записью пользователя, истек.",
  "SESSION_DISCONNECT_CODE_PASSOWORD_CHANGE_LINK": "Щелкните здесь, чтобы изменить пароль.",
  "SESSION_DISCONNECT_CODE_PASSWORD_MUST_CHANGE": "Не удалось подключиться к удаленному компьютеру. Перед входом в систему вы должны сменить пароль. Измените пароль или обратитесь за помощью к своему администратору либо специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_REMOTING_DISABLED": "Не удалось подключиться к удаленному компьютеру. Убедитесь, что он включен и подсоединен к сети и что функция удаленного доступа работает.",
  "SESSION_DISCONNECT_CODE_REPLACED_BY_OTHER_CONNECTION": "Ваше соединение прервано, так как к удаленному компьютеру подключился другой пользователь.",
  "SESSION_DISCONNECT_CODE_SERVER_DENIED_CONNECTION": "Не удалось подключиться к удаленному компьютеру. Убедитесь, что он включен и подсоединен к сети и что функция удаленного доступа работает. Если проблема повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_SERVER_INSUFFICIENT_PRIVILEGES": "Не удалось подключиться к удаленному компьютеру. Возможно, у вас нет разрешений на вход в удаленном режиме. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_SERVER_NAME_LOOPUP_FAILED": "Не удалось подключиться к удаленному компьютеру, так как он не найден. Укажите полное имя или IP-адрес удаленного компьютера, затем повторите попытку.",
  "SESSION_DISCONNECT_CODE_SERVER_OUT_OF_MEMORY": "Сеанс завершен, так как на удаленном компьютере недостаточно свободной памяти.",
  "SESSION_DISCONNECT_CODE_SERVER_TOOL": "Возможно, администратор завершил ваш сеанс. Попробуйте подключиться еще раз. Если не получится, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_SSL_HANDSHAKE_FAILED": "Не удалось подключиться к удаленному компьютеру. Это может быть связано с истечением срока действия пароля. Если проблема повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_TIME_SKEW": "Не удалось подключиться к удаленному компьютеру, так как настройки времени или даты на устройстве и удаленном компьютере отличаются. Убедитесь, что на устройстве задано правильное время, и попробуйте подключиться еще раз. Если проблема повторяется, обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_UNKNOWN_ERROR": "Сеанс завершен из-за ошибки. Если проблема повторяется, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_USER_INITIATED": "Сеанс завершен.",
  "SESSION_DISCONNECT_CODE_VERSION_MISMATCH": "Сеанс завершен, так как локальная и серверная версии протокола удаленного рабочего стола не совпадают. Обновите приложение удаленного рабочего стола и повторите попытку подключения.",
  "SESSION_DISCONNECT_CODE_GATEWAY_PROTOCOL_ERROR": "Не удалось подключиться к шлюзу из-за ошибки. Если проблема будет повторяться, обратитесь к администратору или в службу технической поддержки за помощью.",
  "SESSION_DISCONNECT_CODE_GATEWAY_TIMEOUT": "Не удалось подключиться к удаленному компьютеру, так как сеанс не был установлен вовремя. Если проблема будет повторяться, обратитесь за помощью к своему администратору или специалисту службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_HYBRID_REQUIRED": "Не удалось подключиться к удаленному компьютеру, так как требуется проверка подлинности на уровне сети, которая не поддерживается на данном устройстве. Обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY": "Веб-клиенту не хватает памяти. Уменьшите размер окна браузера или закройте существующие подключения и попробуйте еще раз. Если проблема не исчезнет, обратитесь за помощью к администратору или сотруднику службы технической поддержки.",
  "SESSION_DISCONNECT_CODE_OUT_OF_MEMORY.comment": "Сообщение для определенной ошибки подключения, показываемое в диалоговом окне ошибки.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND": "Не удалось подключиться, так как сейчас нет доступных ресурсов. Попробуйте еще раз позже. Если проблема не исчезнет, обратитесь за помощью к администратору или в службу технической поддержки.",
  "SESSION_DISCONNECT_CODE_NO_RESOURCE_FOUND.comment": "Сообщение для определенной ошибки подключения, показываемое в диалоговом окне ошибки.",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR": "Не удалось запустить подключение из-за ошибки в работе службы. Нажмите кнопку \"восстановить подключение\", чтобы начать новый сеанс без коллег",
  "SESSION_DISCONNECT_CODE_WEB_WORKER_ERROR.comment": "Сообщение для определенной ошибки подключения, показываемое в диалоговом окне ошибки.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED": "Чтобы получить доступ к этому ресурсу, клиенту виртуального рабочего стола Windows требуется функция защиты от записи экрана.",
  "SESSION_DISCONNECT_SCREEN_CAPTURE_PROTECT_NOT_SUPPORTED.comment": "Сообщение для определенной ошибки подключения, показываемое в диалоговом окне ошибки.",
  "CONNECTION_INITIALIZED": "Подключение инициализировано",
  "CONNECTION_OPENING_REMOTE_PORT": "Открывается удаленный порт",
  "CONNECTION_ESTABLISHING_SECURE_CONNECTION": "Установка безопасного подключения",
  "CONNECTION_CONFIGURING_REMOTE_CONNECTION": "Настройка удаленного подключения",
  "CONNECTION_DETECTING_NETWORK_QUALITY": "Определение качества сети",
  "CONNECTION_SESSION_BROKER_FINDING_DESTINATION": "Посредник сеансов ищет сеанс",
  "CONNECTION_SESSION_BROKER_LOADING_DESTINATION": "Посредник сеансов загружает конечную точку подключения",
  "CONNECTION_SESSION_BROKER_BRINGING_SESSION_ONLINE": "Посредник сеансов подключает сеанс",
  "CONNECTION_SESSION_BROKER_REDIRECTING_TO_DESTINATION": "Посредник сеансов выполняет перенаправление к конечной точке подключения",
  "CONNECTION_VIRTUAL_MACHINE_LOADING": "Загрузка виртуальной машины",
  "CONNECTION_VIRTUAL_MACHINE_WAKING": "Пробуждение виртуальной машины",
  "CONNECTION_VIRTUAL_MACHINE_STARTING": "Запуск виртуальной машины",
  "CONNECTION_VIRTUAL_MACHINE_RETRYING_SESSION_MONITORING": "Повторная попытка мониторинга сеансов на виртуальной машине",
  "CONNECTION_VIRTUAL_MACHINE_STARTING_SESSION_MONITORING": "Запуск мониторинга сеансов на виртуальной машине",
  "LOADER_DIALOG_CONNECTING_MESSAGE": "Подключение и запуск \"{{appPackageName}}\"",
  "AUTORECONNECT_DIALOG_MESSAGE": "Связь с удаленным компьютером утеряна. Выполняется попытка подключения.",
  "AUTORECONNECT_DIALOG_RETRY_LABEL": "Число попыток:",
  "CONNECTION_ERROR_DIALOG_TITLE": "Не удалось подключиться к \"{{sessionTitle}}\"",
  "CONNECTION_ERROR_CERTIFICATE_HEADING": "Сведения о сертификате:",
  "CONNECTION_ERROR_SERVER_NAME_LABEL": "Имя сервера:",
  "CONNECTION_ERROR_THUMBPRINT_LABEL": "Отпечаток сертификата (SHA1):",
  "CREDENTIAL_DIALOG_HEADER": "Введите свои учетные данные",
  "REDIRECTION_DIALOG_HEADER": "Доступ к локальным ресурсам",
  "REDIRECTION_DIALOG_MESSAGE": "Разрешить удаленному компьютеру доступ к следующим ресурсам на моем компьютере:",
  "REDIRECTION_DIALOG_CLIPBOARD_LABEL": "Буфер обмена",
  "REDIRECTION_DIALOG_PRINTER_LABEL": "Принтер",
  "REDIRECTION_DIALOG_AUDIOINPUT_LABEL": "Микрофон",
  "REDIRECTION_DIALOG_DRIVEREDIRECTION_LABEL": "Передача файлов (FTP)",
  "REDIRECTION_DIALOG_DONT_ASK_AGAIN": "Больше не спрашивать о подключениях для этого компьютера",
  "REDIRECTION_NOT_AVAILABLE": "Недоступно в этом браузере",
  "ABOUT_PANE_APP_TITLE": "Удаленный рабочий стол (Майкрософт)",
  "ABOUT_PANE_VERSION": "Версия {{appVersion}}",
  "ABOUT_PANE_COPYRIGHT": "<p>&copy; Корпорация Майкрософт (Microsoft Corporation), 2020</p><p>Все права защищены</p>",
  "ABOUT_PANE_SUPPORT_ID": "<p>ИД для службы поддержки</p><p>{{supportID}}</p>",
  "ABOUT_PANE_TELEMETRY_DISABLED": "Включить телеметрию, чтобы создать ИД для службы поддержки",
  "ABOUT_PANE_PRIVACY_LABEL": "Заявление о конфиденциальности",
  "ABOUT_PANE_START_RECORDING_CONSOLE": "Начать запись",
  "ABOUT_PANE_STOP_RECORDING_CONSOLE": "Остановить запись",
  "ABOUT_PANE_CONSOLE_RECORDING": "Сведения о поддержке функции захвата",
  "ABOUT_PANE_ACCESSIBILITY_NOTICE": "Специальные возможности: частичное соответствие",
  "CONSOLE_LOG_FILE_NAME": "RD Console Logs.txt",
  "SETTINGS_PANE_DATA_GATHERING_TITLE_LABEL": "Помочь улучшить приложение \"Удаленный рабочий стол\"",
  "SETTINGS_PANE_DATA_GATHERING_SUBTITLE_LABEL": "Отправлять данные об использовании в корпорацию Майкрософт",
  "SETTINGS_PANE_LAUNCH_METHOD_TITLE_LABEL": "Метод запуска ресурсов",
  "SETTINGS_PANE_LAUNCH_METHOD_SUBTITLE_LABEL": "Настроить поведение веб-клиента при запуске удаленного источника",
  "SETTINGS_PANE_LAUNCH_METHOD_WEBCLIENT_RADIO_LABEL": "Открывать ресурсы в браузере",
  "SETTINGS_PANE_LAUNCH_METHOD_NATIVECLIENT_RADIO_LABEL": "Загрузить RDP-файл",
  "SETTINGS_PANE_ADMIN_SETTING_MESSAGE_LABEL": "Этим параметром управляет ваш администратор",
  "SETTINGS_PANE_IME_TITLE_LABEL": "Включить редактор метода ввода",
  "SETTINGS_PANE_IME_SUBTITLE_LABEL": "Используйте редактор метода ввода для ввода сложных символов. Для этого редактор метода ввода должен быть включен в удаленном сеансе. Ввод с помощью стандартной клавиатуры может работать неправильно",
  "SETTINGS_PANE_IME_DROPDOWN_TITLE": "Выберите раскладку удаленной клавиатуры",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE": "Выберите раскладку клавиатуры, которую вы хотите использовать в удаленном сеансе. Эта клавиатура должна быть установлена в удаленном сеансе. Перед подключением к удаленному сеансу вы должны настроить раскладку клавиатуры.",
  "SETTINGS_PANE_IME_DROPDOWN_SUBTITLE_ALTERNATE": "Выбор раскладки клавиатуры, используемой в удаленном сеансе",
  "KEYBOARD_LAYOUT_SELECT": "Выбрать",
  "KEYBOARD_LAYOUT_AMHARIC": "Амхарская (Эфиопия)",
  "KEYBOARD_LAYOUT_CHINESE_PRC": "Китайская (КНР)",
  "KEYBOARD_LAYOUT_CHINESE_TAIWAN": "Kитайская (Тайвань)",
  "KEYBOARD_LAYOUT_CHINESE_TRADITIONAL": "Китайский (традиционное письмо)",
  "KEYBOARD_LAYOUT_CHINESE_SIMPLIFIED": "Китайский (упрощенное письмо)",
  "KEYBOARD_LAYOUT_JAPANESE_101_102": "Японский (клавиша 101/102)",
  "KEYBOARD_LAYOUT_JAPANESE_106_109": "Японский (клавиша 106/109)",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE1": "Корейский (клавиша 101), тип 1",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE2": "Корейский (клавиша 101), тип 2",
  "KEYBOARD_LAYOUT_KOREAN_101_TYPE3": "Корейский (клавиша 101), тип 3",
  "KEYBOARD_LAYOUT_KOREAN_103_106": "Корейский (клавиша 103/106)",
  "KEYBOARD_LAYOUT_TIGRINYA": "Тигринья (Эфиопия)",
  "KEYBOARD_LAYOUT_OTHERS": "Другая",
  "CLIPHELPTIP_TITLE": "Переносить текст на удаленный рабочий стол и обратно",
  "CLIPHELPTIP_DONOTSHOWAGAIN": "Больше не показывать",
  "CLIPHELPTIP_BODYTEXTP2": "Можно передать только текст. У вас нет возможности вырезать и вставлять изображения, файлы и другие данные.",
  "CLIPCONFIRMATION_TITLE": "Подтвердите копирование в локальный буфер обмена",
  "POPUPALERT_TITLE": "Всплывающее окно заблокировано. Проверьте, разрешены ли всплывающие окна для этой страницы",
  "LOCALIMEALERT_TITLE": "В режиме закрытого просмотра веб-клиент не поддерживает локальный редактор метода ввода (IME). Отключите IME на локальном компьютере или продолжите просмотр в обычном режиме.",
  "BUTTON_GOTIT": "Понятно",
  "BUTTON_OK": "ОК",
  "BUTTON_CANCEL": "Отмена",
  "SHOW_DETAILS_LABEL": "Показать сведения",
  "BUTTON_SUBMIT": "Отправить",
  "BUTTON_RECONNECT": "Повторно подключить",
  "BUTTON_ALLOW": "Разрешить",
  "BUTTON_CLOSE": "Закрыть",
  "ALL_RESOURCES_TAB_LABEL": "Все ресурсы",
  "ABOUT_LABEL": "О программе",
  "FEEDBACK_LABEL": "Отзывы",
  "HELP_LABEL": "Справка",
  "SETTINGS_LABEL": "Параметры",
  "FULLSCREEN_LABEL": "Во весь экран",
  "EXIT_FULLSCREEN_LABEL": "Выйти из полноэкранного режима",
  "MOREOPTIONS_LABEL": "Дополнительные параметры",
  "USERACCOUNT_LABEL": "Учетная запись пользователя",
  "TERMS_OF_USE_LABEL": "Условия использования",
  "THIRD_PARTY_LABEL": "Уведомление о третьей стороне",
  "USER_NAME_LABEL": "Имя пользователя",
  "MY_ACCOUNT_LABEL": "Моя учетная запись",
  "CHANGE_PASSWORD_LABEL": "Сменить пароль",
  "PASSWORD_LABEL": "Пароль",
  "ON_LABEL": "Вкл.",
  "OFF_LABEL": "Выкл.",
  "ERROR_LABEL": "Ошибка",
  "SIGN_OUT_LABEL": "Выйти",
  "UNSUPPORTED_BROWSER_MESSAGE": "Этот клиент не поддерживается вашим браузером или устройством официально. Клиент можно использовать, но в его работе могут возникнуть неполадки.",
  "AUDIO_UNSUPPORTED_MESSAGE": "Ваш браузер не поддерживает воспроизведение звука.",
  "AUDIO_INPUT_UNSUPPORTED_MESSAGE": "Ваш браузер не поддерживает вход микрофона.",
  "LOADING_MESSAGE": "Загрузка…",
  "NO_RESOURCES_MESSAGE": "Похоже, администратор еще не настроил ресурсы. Попробуйте еще раз позже или обратитесь к администратору.",
  "NO_RESOURCES_MESSAGE_WVD": "Похоже, системный администратор еще не настроил ресурсы для {{UPN}}. Выберите другую учетную запись или попробуйте еще раз. Если вы считаете, что получили это сообщение по ошибке, обратитесь к системному администратору.",
  "NO_RESOURCES_FOR_TENANT_MESSAGE": "Сейчас нет назначенных вам ресурсов в клиенте {{tenantName}}. Обратитесь за помощью в службу технической поддержки.",
  "CLIPBOARD_SHORTCUT_MESSAGE_NON_MAC": "Текст можно переносить в удаленный сеанс и обратно с помощью сочетаний клавиш <br /><strong>CTRL+C</strong> (копировать) и <strong>CTRL+V</strong> (вставить).",
  "CLIPBOARD_SHORTCUT_MESSAGE_MAC": "Текст можно переносить в удаленный сеанс и обратно с помощью сочетаний клавиш <br /><strong>Cmd+C</strong> (копировать) и <strong>Cmd+V</strong> (вставить).",
  "BEFORE_UNLOAD_WARNING": "Если вы покинете эту страницу, все активные подключения будут утеряны.",
  "PRINT_JOB_FILE_NAME": "Задание удаленной печати.pdf",
  "PDF_PRINTER_NAME": "Виртуальный принтер удаленного рабочего стола",
  "REDIRECTED_DRIVE_NAME": "Виртуальный диск Удаленного рабочего стола",
  "REDIRECTED_DRIVE_UPLOAD_FOLDER_NAME": "Отправки",
  "REDIRECTED_DRIVE_DOWNLOAD_FOLDER_NAME": "Загрузки",
  "NAVBAR_PIN_LABEL": "Закрепить панель навигации",
  "NAVBAR_UNPIN_LABEL": "Открепить панель навигации",
  "CLOSE_CONNECTION_LABEL": "Разорвать соединение",
  "EXPAND_NAVBAR_LABEL": "Развернуть панель навигации",
  "SESSION_PANEL_LABEL": "Представление удаленного сеанса. Используйте сочетание клавиш CTRL-ALT-HOME, чтобы переместить фокус клавиатуры с представления удаленного сеанса.",
  "PRINTING_IN_PROGRESS_LABEL": "Выполняется печать...",
  "PRINTING_START_NOTIFICATION_TEXT": "Задание печати запущено и будет загружено как файл PDF.",
  "DISABLED_BY_POLICY_TEXT": "(Отключено согласно политике)",
  "NO_GATEWAY_ERROR_TEXT": "Веб-клиенту необходим шлюз удаленных рабочих столов для подключения к рабочим столам и приложениям. Попросите своего администратора настроить шлюз.",
  "PRIVACY_POLICY_LABEL": "Политика конфиденциальности",
  "SIGNIN_DIALOG_TITLE":"ACESS LDAP LOGIN RDWeb",
  "SIGNIN_DIALOG_FAILED_TEXT": "Не удалось выполнить вход. Проверьте имя пользователя и пароль и повторите попытку.",
  "BUTTON_SIGNIN": "Войти",
  "ERROR_AADSTS65005_TITLE": "Ошибка аутентификации AAD",
  "ERROR_AADSTS65005_TEXT": "Для ваших учетных данных не разрешен доступ к этому веб-приложению. Повторите попытку с другими учетными данными или в сеансе браузера inPrivate.",
  "SUPPORT": "Поддержка",
  "SUPPORT_URL": "URL-адрес службы поддержки",
  "SUPPORT_PHONE": "Номер телефона службы поддержки",
  "PRIVACY_INFO": "Сведения о конфиденциальности",
  "SESSION_DISCONNECT_PIPELINE_DECODE_ERROR": "Сеанс завершен из-за внутренней ошибки.",
  "SESSION_DISCONNECT_HYBRID_REQUIRED": "Сеанс завершен, так как сервер требует использовать CredSSP. Обратитесь к администратору.",
  "GDPR_COMPLIANCE_MESSAGE": "В вашей организации используются предустановленные параметры конфиденциальности для управляемых ресурсов.",
  "GDPR_LINK_TEXT": "Дополнительные сведения",
  "RDPFILE_DOWNLOAD_FAIL_TITLE": "Ошибка подключения",
  "RDPFILE_DOWNLOAD_FAIL_TITLE.comment": "Ошибка подключения",
  "RDPFILE_DOWNLOAD_FAIL_TEXT": "Не удалось скачать RDP-файл. Если проблема не исчезнет, обратитесь к системному администратору.",
  "RDPFILE_DOWNLOAD_FAIL_TEXT.comment": "Сбой скачивания RDP-файла",
  "RDPFILEURL_PARSE_FAIL_TITLE": "Неправильный формат URL-адреса RDP-файла",
  "RDPFILEURL_PARSE_FAIL_TITLE.comment": "Сбой анализа URL-адреса RDP-файла",
  "RDPFILEURL_PARSE_FAIL_TEXT": "URL-адрес RDP-файла имеет неправильный формат. Обратитесь к системному администратору.",
  "RDPFILEURL_PARSE_FAIL_TEXT.comment": "Неправильный формат параметра URL-адреса для RDP-файла",
  "EVENT_BASED_SCALING_START": "Запуск виртуальной машины. Это может занять до 5 минут",
  "EVENT_BASED_SCALING_START.comment": "Виртуальная машина не была загружена. Запустить сейчас",
  "EVENT_BASED_SCALING_INPROGRESS": "Ожидание удаленного компьютера",
  "EVENT_BASED_SCALING_INPROGRESS.comment": "Ожидание завершения загрузки виртуальной машины",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE": "Не удалось подключиться, так как не удалось запустить виртуальную машину. Повторите попытку позже или обратитесь за помощью в службу технической поддержки, если проблема не исчезнет.",
  "SESSION_DISCONNECT_CODE_PROXY_RESOURCE_NOT_AVAILABLE.comment": "Не удалось запустить узел сеансов",
  "UPLOADING_SINGLE_FILE": "Отправка 1 элемента на перенаправленный диск",
  "UPLOADING_FILES": "Отправка элемента {{currentItem}} из {{itemCount}} на перенаправленный диск",
  "FILE_UPLOAD_COMPLETE": "Отправка в {{redirectedDriveName}} завершена",
  "UPLOAD_FILE_LABEL": "Добавить новый файл",
  "FILE_UPLOAD_ERROR": "При загрузке возникла ошибка...",
  "FILE_SYSTEM_FATAL_ERROR": "Непредвиденная ошибка: отключение перенаправления файлов для этого подключения...",
  "FILE_TOO_LARGE_ERROR": "Ошибка: размер файла превышает максимальный размер 255 МБ",
  "RDP_FILE_DOWNLOAD_TITLE": "Файл скачивается",
  "RDP_FILE_DOWNLOAD_TAGLINE": "Щелкните файл, чтобы подключиться к сеансу.",
  "RDP_FILE_DOWNLOAD_FAILED_MESSAGE": "Не удалось скачать файл."
}